{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[OOV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[OOV]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "في": 4,
      "من": 5,
      "العالمية": 6,
      "الاصوات": 7,
      "على": 8,
      "لا": 9,
      "أن": 10,
      "توم": 11,
      "عن": 12,
      "ما": 13,
      "هذا": 14,
      "هل": 15,
      "إلى": 16,
      "أنا": 17,
      "هذه": 18,
      "لم": 19,
      "ان": 20,
      "ذلك": 21,
      "الى": 22,
      "مع": 23,
      "هنا": 24,
      "كان": 25,
      "الصورة": 26,
      "هو": 27,
      "و": 28,
      "كل": 29,
      "المدون": 30,
      "بعد": 31,
      "هناك": 32,
      "التي": 33,
      "الذي": 34,
      "موقع": 35,
      "ليس": 36,
      "مدونة": 37,
      "لماذا": 38,
      "كيف": 39,
      "الانترنت": 40,
      "أنت": 41,
      "تصوير": 42,
      "لقد": 43,
      "قبل": 44,
      "مصر": 45,
      "صورة": 46,
      "هي": 47,
      "حول": 48,
      "لي": 49,
      "إنه": 50,
      "تويتر": 51,
      "تحت": 52,
      "جدا": 53,
      "ماذا": 54,
      "اليوم": 55,
      "انكليزي": 56,
      "ايران": 57,
      "كنت": 58,
      "عليك": 59,
      "العالم": 60,
      "بعض": 61,
      "يوم": 62,
      "المشاع": 63,
      "الابداعي": 64,
      "رخصة": 65,
      "شيء": 66,
      "كانت": 67,
      "فيديو": 68,
      "أين": 69,
      "علي": 70,
      "فيسبوك": 71,
      "لن": 72,
      "لك": 73,
      "أريد": 74,
      "سوريا": 75,
      "أي": 76,
      "تم": 77,
      "إنها": 78,
      "فضلك": 79,
      "يجب": 80,
      "عام": 81,
      "الآن": 82,
      "بين": 83,
      "صور": 84,
      "قد": 85,
      "بواسطة": 86,
      "ماري": 87,
      "لدي": 88,
      "نحن": 89,
      "المدونة": 90,
      "يمكنك": 91,
      "الصين": 92,
      "او": 93,
      "ايضا": 94,
      "الكثير": 95,
      "عبر": 96,
      "تلك": 97,
      "حتى": 98,
      "استخدمت": 99,
      "لبنان": 100,
      "أحب": 101,
      "فليكر": 102,
      "الصور": 103,
      "متى": 104,
      "إن": 105,
      "اليابان": 106,
      "كتب": 107,
      "خلال": 108,
      "غير": 109,
      "الوقت": 110,
      "عندما": 111,
      "حقوق": 112,
      "الشرطة": 113,
      "المتحدة": 114,
      "فقط": 115,
      "أنه": 116,
      "الان": 117,
      "أحد": 118,
      "لست": 119,
      "الاردن": 120,
      "الخاصة": 121,
      "ضد": 122,
      "الكتاب": 123,
      "كما": 124,
      "كم": 125,
      "غدا": 126,
      "الانسان": 127,
      "أعرف": 128,
      "اخرى": 129,
      "اكثر": 130,
      "السعودية": 131,
      "يمكن": 132,
      "المقال": 133,
      "اي": 134,
      "باذن": 135,
      "الناس": 136,
      "نشرت": 137,
      "البحرين": 138,
      "جديدة": 139,
      "شيئا": 140,
      "مدينة": 141,
      "مرة": 142,
      "تريد": 143,
      "منذ": 144,
      "العراق": 145,
      "اجل": 146,
      "الفيديو": 147,
      "انه": 148,
      "يحب": 149,
      "يقول": 150,
      "حقا": 151,
      "إذا": 152,
      "الذهاب": 153,
      "كثيرا": 154,
      "فعل": 155,
      "يبدو": 156,
      "المنزل": 157,
      "انا": 158,
      "مستخدم": 159,
      "يا": 160,
      "بسبب": 161,
      "تكون": 162,
      "صفحة": 163,
      "العربية": 164,
      "ولكن": 165,
      "أبي": 166,
      "الذين": 167,
      "يكتب": 168,
      "يكون": 169,
      "الإنجليزية": 170,
      "المدرسة": 171,
      "المغرب": 172,
      "ألا": 173,
      "احد": 174,
      "الاول": 175,
      "شخص": 176,
      "لو": 177,
      "ليست": 178,
      "الاعلام": 179,
      "العديد": 180,
      "العمل": 181,
      "جميع": 182,
      "البرازيل": 183,
      "الهند": 184,
      "به": 185,
      "تكتب": 186,
      "سيارة": 187,
      "يمكنني": 188,
      "اخر": 189,
      "العام": 190,
      "المزيد": 191,
      "تقول": 192,
      "علينا": 193,
      "فيه": 194,
      "واحد": 195,
      "يكن": 196,
      "جزء": 197,
      "الاجتماعي": 198,
      "تحب": 199,
      "فلسطين": 200,
      "أكثر": 201,
      "أنك": 202,
      "المدونين": 203,
      "دائما": 204,
      "أستطيع": 205,
      "التدوينة": 206,
      "الحرب": 207,
      "الفرنسية": 208,
      "المصدر": 209,
      "حيث": 210,
      "عند": 211,
      "وقت": 212,
      "البيت": 213,
      "السيارة": 214,
      "رسالة": 215,
      "عليه": 216,
      "لكن": 217,
      "له": 218,
      "مثل": 219,
      "واحدة": 220,
      "اسراييل": 221,
      "مجموعة": 222,
      "مكان": 223,
      "نشر": 224,
      "يوجد": 225,
      "أفضل": 226,
      "البارحة": 227,
      "اللغة": 228,
      "روسيا": 229,
      "سوف": 230,
      "شكرا": 231,
      "كذلك": 232,
      "مستخدمة": 233,
      "الرييس": 234,
      "لها": 235,
      "الحكومة": 236,
      "تونس": 237,
      "سعيد": 238,
      "كرة": 239,
      "محمد": 240,
      "مشروع": 241,
      "وهو": 242,
      "الساعة": 243,
      "النساء": 244,
      "قال": 245,
      "أمي": 246,
      "المعلومات": 247,
      "بك": 248,
      "بها": 249,
      "تعرف": 250,
      "ذاك": 251,
      "نفس": 252,
      "استخدام": 253,
      "قام": 254,
      "لديك": 255,
      "معك": 256,
      "يوتيوب": 257,
      "الثاني": 258,
      "الرقمي": 259,
      "الطعام": 260,
      "الولايات": 261,
      "ذهبت": 262,
      "الباب": 263,
      "الجميع": 264,
      "الحياة": 265,
      "انها": 266,
      "جديد": 267,
      "عشر": 268,
      "افريقيا": 269,
      "التدوين": 270,
      "الجديد": 271,
      "حدث": 272,
      "حملة": 273,
      "يريد": 274,
      "المدينة": 275,
      "بأن": 276,
      "تقرير": 277,
      "عمل": 278,
      "يستطيع": 279,
      "أليس": 280,
      "بشكل": 281,
      "تغطيتنا": 282,
      "ربما": 283,
      "أخرى": 284,
      "أعلم": 285,
      "إنك": 286,
      "اذا": 287,
      "اطلاق": 288,
      "المال": 289,
      "حرية": 290,
      "رجل": 291,
      "لنا": 292,
      "أيمكنك": 293,
      "افضل": 294,
      "الجديدة": 295,
      "المشروع": 296,
      "ام": 297,
      "بما": 298,
      "تذهب": 299,
      "عدد": 300,
      "معي": 301,
      "هم": 302,
      "الثورة": 303,
      "الطريق": 304,
      "تشرين": 305,
      "فى": 306,
      "كبير": 307,
      "كتاب": 308,
      "كتبت": 309,
      "مني": 310,
      "يحدث": 311,
      "أم": 312,
      "أني": 313,
      "باللغة": 314,
      "الانتخابات": 315,
      "الحرية": 316,
      "الكويت": 317,
      "تبدو": 318,
      "تعلم": 319,
      "تعمل": 320,
      "غزة": 321,
      "أظن": 322,
      "الجو": 323,
      "الماضي": 324,
      "المواطن": 325,
      "بسرعة": 326,
      "بي": 327,
      "حياة": 328,
      "رييس": 329,
      "ساعة": 330,
      "منظمة": 331,
      "يتحدث": 332,
      "يعرف": 333,
      "آخر": 334,
      "الامريكية": 335,
      "الرجل": 336,
      "العربي": 337,
      "المتظاهرين": 338,
      "المكسيك": 339,
      "جيدا": 340,
      "حساب": 341,
      "سيكون": 342,
      "مدون": 343,
      "وسايل": 344,
      "الأمر": 345,
      "السياح": 346,
      "الموقع": 347,
      "بأنه": 348,
      "بان": 349,
      "سنة": 350,
      "وفي": 351,
      "أبدا": 352,
      "أود": 353,
      "الاوسط": 354,
      "التلفاز": 355,
      "العالمي": 356,
      "العامة": 357,
      "بتصريح": 358,
      "تركيا": 359,
      "جيد": 360,
      "جيدة": 361,
      "عاما": 362,
      "فنزويلا": 363,
      "كبيرة": 364,
      "اعتقال": 365,
      "افغانستان": 366,
      "الاطفال": 367,
      "الالكتروني": 368,
      "التعبير": 369,
      "المراة": 370,
      "امريكا": 371,
      "باكستان": 372,
      "بالأمس": 373,
      "بذلك": 374,
      "تتحدث": 375,
      "تستطيع": 376,
      "زيارة": 377,
      "سبب": 378,
      "سنوات": 379,
      "طريق": 380,
      "عادة": 381,
      "عيد": 382,
      "قناة": 383,
      "أذهب": 384,
      "القدم": 385,
      "تاريخ": 386,
      "تحدث": 387,
      "حصل": 388,
      "دون": 389,
      "فقد": 390,
      "لديه": 391,
      "للغاية": 392,
      "إلي": 393,
      "الأفضل": 394,
      "الفيلم": 395,
      "المشكلة": 396,
      "اليمن": 397,
      "امام": 398,
      "تفعل": 399,
      "تقلق": 400,
      "عدة": 401,
      "عمان": 402,
      "كيفية": 403,
      "لتوم": 404,
      "هيا": 405,
      "يعمل": 406,
      "يوليو": 407,
      "أعتقد": 408,
      "الامن": 409,
      "التالي": 410,
      "التحدث": 411,
      "التواصل": 412,
      "الجزاير": 413,
      "الشارع": 414,
      "الكتب": 415,
      "الوطني": 416,
      "تأتي": 417,
      "تموز": 418,
      "جميلة": 419,
      "فيها": 420,
      "قصة": 421,
      "مارس": 422,
      "مشاهدة": 423,
      "موسسة": 424,
      "نظرة": 425,
      "يعد": 426,
      "يوما": 427,
      "أحتاج": 428,
      "أخبرني": 429,
      "أنني": 430,
      "أيضا": 431,
      "أيمكنني": 432,
      "اثناء": 433,
      "الامر": 434,
      "الايرانية": 435,
      "الدولية": 436,
      "الرقابة": 437,
      "الشرق": 438,
      "الصفحة": 439,
      "القطار": 440,
      "المحطة": 441,
      "ثلاثة": 442,
      "حالة": 443,
      "رأيت": 444,
      "سي": 445,
      "طوال": 446,
      "فكرة": 447,
      "كوريا": 448,
      "لغة": 449,
      "يظهر": 450,
      "أخي": 451,
      "أردت": 452,
      "الاولى": 453,
      "البعض": 454,
      "البلاد": 455,
      "السفر": 456,
      "الليلة": 457,
      "المطر": 458,
      "الموسيقى": 459,
      "تظهر": 460,
      "صحيح": 461,
      "طوكيو": 462,
      "قراءة": 463,
      "قريبا": 464,
      "كانون": 465,
      "لدينا": 466,
      "لندن": 467,
      "ها": 468,
      "وهي": 469,
      "أنها": 470,
      "اعلان": 471,
      "الارض": 472,
      "التعليم": 473,
      "الجزيرة": 474,
      "الشهر": 475,
      "الطلاب": 476,
      "القهوة": 477,
      "المشاركة": 478,
      "المقالة": 479,
      "النوم": 480,
      "امراة": 481,
      "اول": 482,
      "تعال": 483,
      "جامعة": 484,
      "صباح": 485,
      "عنه": 486,
      "فعله": 487,
      "قانون": 488,
      "كولومبيا": 489,
      "ليبيا": 490,
      "مجددا": 491,
      "مسابقة": 492,
      "مساعدتك": 493,
      "معنا": 494,
      "منك": 495,
      "موتمر": 496,
      "وصلت": 497,
      "يتم": 498,
      "يمكنكم": 499,
      "الامارات": 500,
      "الجنوبية": 501,
      "السورية": 502,
      "الصحافة": 503,
      "القصة": 504,
      "اللاتينية": 505,
      "الله": 506,
      "المصرية": 507,
      "اوكرانيا": 508,
      "بالنسبة": 509,
      "جايزة": 510,
      "جنوب": 511,
      "حاول": 512,
      "شارك": 513,
      "عبد": 514,
      "فرنسا": 515,
      "فيلم": 516,
      "محمود": 517,
      "مستخدمي": 518,
      "نشرها": 519,
      "نيويورك": 520,
      "يعيش": 521,
      "ينشر": 522,
      "أفعل": 523,
      "أكبر": 524,
      "إلا": 525,
      "احدى": 526,
      "اطفال": 527,
      "التنس": 528,
      "الثانية": 529,
      "الحصول": 530,
      "السجن": 531,
      "الصباح": 532,
      "الغرفة": 533,
      "القاهرة": 534,
      "المدونات": 535,
      "المساعدة": 536,
      "باستخدام": 537,
      "تعد": 538,
      "تفضل": 539,
      "خمس": 540,
      "دعنا": 541,
      "دعونا": 542,
      "دي": 543,
      "سمحت": 544,
      "عندي": 545,
      "مايو": 546,
      "متأكد": 547,
      "ويكيبيديا": 548,
      "أو": 549,
      "التالية": 550,
      "التحرير": 551,
      "الجامعة": 552,
      "الحملة": 553,
      "الرسالة": 554,
      "السباحة": 555,
      "السوري": 556,
      "العرب": 557,
      "القليل": 558,
      "الكلب": 559,
      "الهاتف": 560,
      "الوطنية": 561,
      "بالاسبانية": 562,
      "بالانجليزية": 563,
      "بلد": 564,
      "بينما": 565,
      "تكن": 566,
      "ثلاث": 567,
      "حال": 568,
      "حين": 569,
      "خريطة": 570,
      "صحيفة": 571,
      "عدم": 572,
      "قمة": 573,
      "لقطة": 574,
      "لما": 575,
      "ليلة": 576,
      "مختلفة": 577,
      "نذهب": 578,
      "نفسه": 579,
      "هلا": 580,
      "ومن": 581,
      "اخبار": 582,
      "اكبر": 583,
      "الالكترونية": 584,
      "الحقيقة": 585,
      "الضوء": 586,
      "المتظاهرون": 587,
      "المنطقة": 588,
      "الموافقة": 589,
      "الموضوع": 590,
      "بهذه": 591,
      "تذكر": 592,
      "توقف": 593,
      "ذهب": 594,
      "شبكة": 595,
      "طفل": 596,
      "فريق": 597,
      "فعلت": 598,
      "فيما": 599,
      "قالت": 600,
      "قامت": 601,
      "قطر": 602,
      "كن": 603,
      "لديها": 604,
      "هكذا": 605,
      "ولا": 606,
      "آمل": 607,
      "أشعر": 608,
      "اكتوبر": 609,
      "الاعلان": 610,
      "البحريني": 611,
      "الجزء": 612,
      "الخارج": 613,
      "الروابط": 614,
      "السكان": 615,
      "السلام": 616,
      "السنة": 617,
      "الماضية": 618,
      "المستشفى": 619,
      "النار": 620,
      "النشر": 621,
      "الولد": 622,
      "اندونيسيا": 623,
      "بيرو": 624,
      "رجاء": 625,
      "رسم": 626,
      "سمعت": 627,
      "شرطة": 628,
      "فبراير": 629,
      "فتاة": 630,
      "كتابة": 631,
      "لدى": 632,
      "لهذا": 633,
      "مشكلة": 634,
      "منه": 635,
      "مواقع": 636,
      "نهاية": 637,
      "ولد": 638,
      "اذار": 639,
      "التاريخ": 640,
      "التدخين": 641,
      "الحكم": 642,
      "الدراجة": 643,
      "الرسمي": 644,
      "الرقمية": 645,
      "السلطات": 646,
      "العنف": 647,
      "المحلية": 648,
      "المصري": 649,
      "الموت": 650,
      "النظام": 651,
      "الوضع": 652,
      "اليابانية": 653,
      "انت": 654,
      "ايار": 655,
      "بدون": 656,
      "تتكلم": 657,
      "خارج": 658,
      "رقم": 659,
      "سوق": 660,
      "شرق": 661,
      "طريقة": 662,
      "طلبت": 663,
      "عرض": 664,
      "عشرة": 665,
      "قتل": 666,
      "كوبا": 667,
      "لحقوق": 668,
      "لمدة": 669,
      "مات": 670,
      "مجتمع": 671,
      "مدونته": 672,
      "معه": 673,
      "ميدان": 674,
      "يمكننا": 675,
      "ينبغي": 676,
      "أحضر": 677,
      "أختي": 678,
      "أمريكا": 679,
      "إليك": 680,
      "الأرض": 681,
      "الأطفال": 682,
      "الاجتماعية": 683,
      "الاخبار": 684,
      "الانجليزية": 685,
      "الايراني": 686,
      "البيانو": 687,
      "الحدث": 688,
      "الخطأ": 689,
      "الصحفيين": 690,
      "الطاولة": 691,
      "الطبيب": 692,
      "الفلبين": 693,
      "القادم": 694,
      "الماء": 695,
      "المدن": 696,
      "الممكن": 697,
      "النسبة": 698,
      "الوسم": 699,
      "انهم": 700,
      "بإمكانك": 701,
      "ترجمة": 702,
      "تطبيق": 703,
      "جميل": 704,
      "حجب": 705,
      "حديقة": 706,
      "حزيران": 707,
      "داخل": 708,
      "دعني": 709,
      "ردود": 710,
      "سبق": 711,
      "صغيرة": 712,
      "طلب": 713,
      "فتح": 714,
      "قايمة": 715,
      "قليلا": 716,
      "لذلك": 717,
      "للاصوات": 718,
      "مدونتها": 719,
      "مما": 720,
      "نريد": 721,
      "نفسك": 722,
      "نهر": 723,
      "وقد": 724,
      "يشرح": 725,
      "أكون": 726,
      "إنهم": 727,
      "ا": 728,
      "اب": 729,
      "الا": 730,
      "الثلج": 731,
      "الرجال": 732,
      "السياسة": 733,
      "الف": 734,
      "المسلمون": 735,
      "المملكة": 736,
      "برنامج": 737,
      "بهذا": 738,
      "تدرس": 739,
      "ترينيداد": 740,
      "تماما": 741,
      "تناقش": 742,
      "خطر": 743,
      "دولة": 744,
      "ديسمبر": 745,
      "عليها": 746,
      "فيتنام": 747,
      "قايلا": 748,
      "كونج": 749,
      "للعام": 750,
      "لمن": 751,
      "مجلس": 752,
      "مشاركة": 753,
      "مصدر": 754,
      "مقابلة": 755,
      "مليون": 756,
      "منطقة": 757,
      "نعم": 758,
      "وفقا": 759,
      "ويكيميديا": 760,
      "يذهب": 761,
      "يعرض": 762,
      "يعلم": 763,
      "أكن": 764,
      "أيام": 765,
      "ابو": 766,
      "احمد": 767,
      "اشتريت": 768,
      "الاخيرة": 769,
      "الامم": 770,
      "البرلمان": 771,
      "البقاء": 772,
      "الشعب": 773,
      "الصحفي": 774,
      "اللغات": 775,
      "الليل": 776,
      "الملكية": 777,
      "المواطنين": 778,
      "المواقع": 779,
      "النشطاء": 780,
      "الوحيد": 781,
      "بل": 782,
      "بوسطن": 783,
      "بيع": 784,
      "تجاه": 785,
      "تستخدم": 786,
      "حل": 787,
      "رحلة": 788,
      "سعيدا": 789,
      "شهر": 790,
      "طالب": 791,
      "عما": 792,
      "عملك": 793,
      "قضية": 794,
      "قلت": 795,
      "كينيا": 796,
      "للتو": 797,
      "مجلة": 798,
      "مختلف": 799,
      "مركز": 800,
      "معظم": 801,
      "مفتوحة": 802,
      "مكافحة": 803,
      "ناشط": 804,
      "نحتاج": 805,
      "نساء": 806,
      "نوفمبر": 807,
      "هونج": 808,
      "ويقول": 809,
      "يتكلم": 810,
      "يونيو": 811,
      "اسم": 812,
      "اسيا": 813,
      "الأسبوع": 814,
      "التقرير": 815,
      "الجيش": 816,
      "الحافلة": 817,
      "الدولي": 818,
      "السيارات": 819,
      "الفتاة": 820,
      "القادمة": 821,
      "الميلاد": 822,
      "انترنت": 823,
      "بنغلاديش": 824,
      "تبحث": 825,
      "تدوينة": 826,
      "تقوم": 827,
      "تنشر": 828,
      "حق": 829,
      "حماية": 830,
      "خذ": 831,
      "خطأ": 832,
      "ذات": 833,
      "رجال": 834,
      "سيأتي": 835,
      "سيارته": 836,
      "صديقي": 837,
      "عمر": 838,
      "غرد": 839,
      "فن": 840,
      "فهم": 841,
      "كتابا": 842,
      "لاحقا": 843,
      "لعبة": 844,
      "لكل": 845,
      "م": 846,
      "ماريا": 847,
      "مالي": 848,
      "مجال": 849,
      "محفوظة": 850,
      "مشغولا": 851,
      "منها": 852,
      "وجدت": 853,
      "وزارة": 854,
      "وضع": 855,
      "يأتي": 856,
      "يدعو": 857,
      "يقوم": 858,
      "يناير": 859,
      "؛": 860,
      "أتتطلع": 861,
      "أتى": 862,
      "أعطني": 863,
      "أعمل": 864,
      "ألم": 865,
      "أمر": 866,
      "اتصل": 867,
      "الحب": 868,
      "السابق": 869,
      "الصاعدة": 870,
      "العيش": 871,
      "القانون": 872,
      "الكلمات": 873,
      "المياه": 874,
      "بعدسة": 875,
      "بلا": 876,
      "بنجلاديش": 877,
      "تأكل": 878,
      "ترى": 879,
      "تعيش": 880,
      "حركة": 881,
      "دقائق": 882,
      "دولار": 883,
      "ذاهب": 884,
      "سراح": 885,
      "شعار": 886,
      "صديق": 887,
      "ع": 888,
      "علم": 889,
      "عملية": 890,
      "عمي": 891,
      "غاضب": 892,
      "فرصة": 893,
      "فوق": 894,
      "قيادة": 895,
      "كندا": 896,
      "لعب": 897,
      "لـ": 898,
      "لموقع": 899,
      "مبادرة": 900,
      "مرحبا": 901,
      "مساعدة": 902,
      "منا": 903,
      "وسم": 904,
      "وهذا": 905,
      "يشارك": 906,
      "أراك": 907,
      "أرى": 908,
      "أسرع": 909,
      "أفهم": 910,
      "أول": 911,
      "اعتقد": 912,
      "الاردني": 913,
      "الاسبانية": 914,
      "الاسبوع": 915,
      "الاسد": 916,
      "الاصليين": 917,
      "التعليقات": 918,
      "الحفلة": 919,
      "الحقوق": 920,
      "الخاص": 921,
      "الروس": 922,
      "السادسة": 923,
      "السياسية": 924,
      "الشاي": 925,
      "الشيء": 926,
      "الطائرة": 927,
      "الفلسطيني": 928,
      "اللبنانية": 929,
      "المانيا": 930,
      "المجتمع": 931,
      "المكتب": 932,
      "المكتبة": 933,
      "النافذة": 934,
      "انظر": 935,
      "اوباما": 936,
      "ايلول": 937,
      "بالاضافة": 938,
      "بالفارسية": 939,
      "بالفرنسية": 940,
      "بالفعل": 941,
      "بشأن": 942,
      "بيروت": 943,
      "تصميم": 944,
      "تغريدة": 945,
      "تقوله": 946,
      "رأيك": 947,
      "رزان": 948,
      "رفض": 949,
      "زالت": 950,
      "سبتمبر": 951,
      "سلسلة": 952,
      "سنغافورة": 953,
      "شعبية": 954,
      "طعام": 955,
      "قوات": 956,
      "كلما": 957,
      "كلمة": 958,
      "لدعم": 959,
      "لكم": 960,
      "متابعة": 961,
      "مهمة": 962,
      "نسخة": 963,
      "هدية": 964,
      "والتي": 965,
      "وصل": 966,
      "يجري": 967,
      "يكفي": 968,
      "يلعب": 969,
      "يمكنه": 970,
      "أخذ": 971,
      "أصبح": 972,
      "أقول": 973,
      "إليه": 974,
      "اصبحت": 975,
      "اغسطس": 976,
      "الأحد": 977,
      "الإطلاق": 978,
      "الازمة": 979,
      "البريد": 980,
      "البلد": 981,
      "الحديقة": 982,
      "الحليب": 983,
      "الديمقراطية": 984,
      "السياسي": 985,
      "الشخصية": 986,
      "الشغب": 987,
      "الشمالية": 988,
      "الصعب": 989,
      "الصيف": 990,
      "القبض": 991,
      "القرار": 992,
      "القيام": 993,
      "المساواة": 994,
      "الملكة": 995,
      "النتايج": 996,
      "الي": 997,
      "اليوسف": 998,
      "اما": 999,
      "اوغندا": 1000,
      "بأني": 1001,
      "باسم": 1002,
      "بخير": 1003,
      "بدا": 1004,
      "بدلا": 1005,
      "بغداد": 1006,
      "بلغاريا": 1007,
      "بنفسك": 1008,
      "تبدأ": 1009,
      "تجمع": 1010,
      "تشاركنا": 1011,
      "تعتقد": 1012,
      "تفعله": 1013,
      "تلعب": 1014,
      "ثانية": 1015,
      "جبل": 1016,
      "جديدا": 1017,
      "حسب": 1018,
      "خمسة": 1019,
      "خوان": 1020,
      "دليل": 1021,
      "رأيته": 1022,
      "سأذهب": 1023,
      "ساعات": 1024,
      "سان": 1025,
      "ستكون": 1026,
      "سعيدة": 1027,
      "شاهد": 1028,
      "شباط": 1029,
      "شرب": 1030,
      "صحفي": 1031,
      "ضمن": 1032,
      "طويلة": 1033,
      "عالم": 1034,
      "عندك": 1035,
      "عنها": 1036,
      "غرفة": 1037,
      "غينيا": 1038,
      "فحسب": 1039,
      "فقدت": 1040,
      "كلب": 1041,
      "كمبوديا": 1042,
      "كنا": 1043,
      "كومنز": 1044,
      "لجنة": 1045,
      "لحرية": 1046,
      "لحظة": 1047,
      "مدرسة": 1048,
      "مدير": 1049,
      "مرات": 1050,
      "مشاكل": 1051,
      "مشغول": 1052,
      "ميانمار": 1053,
      "نجاد": 1054,
      "نظام": 1055,
      "نظر": 1056,
      "نوع": 1057,
      "هنالك": 1058,
      "وسط": 1059,
      "وفاة": 1060,
      "يذكر": 1061,
      "يعتقد": 1062,
      "يناقش": 1063,
      "أتذكر": 1064,
      "أخيرا": 1065,
      "أذكر": 1066,
      "إنني": 1067,
      "ابريل": 1068,
      "اسمه": 1069,
      "اعتقل": 1070,
      "الاحتفال": 1071,
      "الاخرين": 1072,
      "الاكثر": 1073,
      "الامام": 1074,
      "الامريكي": 1075,
      "التكنولوجيا": 1076,
      "الجمعة": 1077,
      "الحدود": 1078,
      "الخروج": 1079,
      "الخطة": 1080,
      "الدول": 1081,
      "الرأي": 1082,
      "السبب": 1083,
      "السرير": 1084,
      "الشمس": 1085,
      "العشاء": 1086,
      "القاعدة": 1087,
      "القضية": 1088,
      "القطط": 1089,
      "القمة": 1090,
      "الكاتب": 1091,
      "امر": 1092,
      "اناس": 1093,
      "انحاء": 1094,
      "انشاء": 1095,
      "اوروبا": 1096,
      "بالقرب": 1097,
      "باولو": 1098,
      "بجايزة": 1099,
      "بدأت": 1100,
      "بدات": 1101,
      "بعنوان": 1102,
      "بعيدا": 1103,
      "بناء": 1104,
      "بوليفيا": 1105,
      "تايوان": 1106,
      "تحتاج": 1107,
      "ترك": 1108,
      "تركت": 1109,
      "تشرح": 1110,
      "تظن": 1111,
      "تغطية": 1112,
      "تقريبا": 1113,
      "توجد": 1114,
      "ثم": 1115,
      "حرب": 1116,
      "حسن": 1117,
      "حسنا": 1118,
      "خاصة": 1119,
      "خط": 1120,
      "دبي": 1121,
      "دعم": 1122,
      "دعينا": 1123,
      "دقيقة": 1124,
      "دور": 1125,
      "ديموتكس": 1126,
      "رسايل": 1127,
      "شركة": 1128,
      "شيلي": 1129,
      "صباحا": 1130,
      "صعب": 1131,
      "طبيبا": 1132,
      "طلاب": 1133,
      "طهران": 1134,
      "عاصمة": 1135,
      "عضو": 1136,
      "عودة": 1137,
      "غوغل": 1138,
      "فرنسي": 1139,
      "كاس": 1140,
      "كبيرا": 1141,
      "كتابك": 1142,
      "كلنا": 1143,
      "كيوتو": 1144,
      "لعام": 1145,
      "مباشرة": 1146,
      "مجرد": 1147,
      "محطة": 1148,
      "مساء": 1149,
      "معرفة": 1150,
      "منزل": 1151,
      "موخرا": 1152,
      "يحبون": 1153,
      "يرتدي": 1154,
      "يستحق": 1155,
      "يصبح": 1156,
      "يمكنها": 1157,
      "آكل": 1158,
      "أعد": 1159,
      "أفكر": 1160,
      "أقرأ": 1161,
      "ابن": 1162,
      "اجتماع": 1163,
      "اذهب": 1164,
      "ارسل": 1165,
      "ازمة": 1166,
      "اسلام": 1167,
      "اصوات": 1168,
      "ال": 1169,
      "الأن": 1170,
      "الإثنين": 1171,
      "الاخر": 1172,
      "الارجنتين": 1173,
      "الاوروبي": 1174,
      "الترجمة": 1175,
      "التصويت": 1176,
      "الجملة": 1177,
      "الجنس": 1178,
      "الجنسي": 1179,
      "الحالي": 1180,
      "الحظر": 1181,
      "الرصاص": 1182,
      "الرييسية": 1183,
      "السوريين": 1184,
      "الصف": 1185,
      "الطريقة": 1186,
      "الطقس": 1187,
      "العجوز": 1188,
      "العسكرية": 1189,
      "الغد": 1190,
      "الغداء": 1191,
      "الفن": 1192,
      "القدوم": 1193,
      "القديمة": 1194,
      "القيادة": 1195,
      "الكل": 1196,
      "المثلية": 1197,
      "المجموعة": 1198,
      "المجيء": 1199,
      "المستخدم": 1200,
      "المسلمين": 1201,
      "المظاهرات": 1202,
      "النسخة": 1203,
      "النصف": 1204,
      "الوزراء": 1205,
      "الوصول": 1206,
      "الوظيفة": 1207,
      "انتظر": 1208,
      "بارد": 1209,
      "باريس": 1210,
      "بالاسفل": 1211,
      "بالطبع": 1212,
      "بد": 1213,
      "بطريقة": 1214,
      "بن": 1215,
      "بنشر": 1216,
      "بنفسي": 1217,
      "بنما": 1218,
      "بيت": 1219,
      "تحدثت": 1220,
      "تخبرني": 1221,
      "ترجم": 1222,
      "تغير": 1223,
      "تفاعلية": 1224,
      "تمطر": 1225,
      "توضح": 1226,
      "ثمن": 1227,
      "جاء": 1228,
      "جائع": 1229,
      "جريدة": 1230,
      "جولة": 1231,
      "حان": 1232,
      "حفلة": 1233,
      "حكومة": 1234,
      "حوار": 1235,
      "حي": 1236,
      "حياتي": 1237,
      "دايما": 1238,
      "دراسة": 1239,
      "رائع": 1240,
      "رامي": 1241,
      "رد": 1242,
      "رسوم": 1243,
      "روية": 1244,
      "ساحة": 1245,
      "ساعدني": 1246,
      "ساو": 1247,
      "ستة": 1248,
      "سهل": 1249,
      "سياسي": 1250,
      "شئ": 1251,
      "شديد": 1252,
      "صغير": 1253,
      "طبيب": 1254,
      "عالمية": 1255,
      "عديدة": 1256,
      "علق": 1257,
      "عمره": 1258,
      "قرب": 1259,
      "قرية": 1260,
      "قسم": 1261,
      "قصص": 1262,
      "ل": 1263,
      "لاوس": 1264,
      "للانترنت": 1265,
      "لمزيد": 1266,
      "لهذه": 1267,
      "مبنى": 1268,
      "مرض": 1269,
      "مستخدمو": 1270,
      "مسجد": 1271,
      "مظاهرة": 1272,
      "معنى": 1273,
      "مقالة": 1274,
      "منزلك": 1275,
      "منهم": 1276,
      "موعد": 1277,
      "نيسان": 1278,
      "واحدا": 1279,
      "وجود": 1280,
      "وصف": 1281,
      "وكتب": 1282,
      "وماري": 1283,
      "يحتاج": 1284,
      "يشاركنا": 1285,
      "يلي": 1286,
      "يوضح": 1287,
      "٢": 1288,
      "آسف": 1289,
      "أتيت": 1290,
      "أحاول": 1291,
      "أحبك": 1292,
      "أخبر": 1293,
      "أراد": 1294,
      "أساعدك": 1295,
      "أصبحت": 1296,
      "أعيش": 1297,
      "أغلق": 1298,
      "أنهيت": 1299,
      "إننا": 1300,
      "إني": 1301,
      "اثيوبيا": 1302,
      "اختيار": 1303,
      "اسبينار": 1304,
      "اصبح": 1305,
      "اعادة": 1306,
      "اعداد": 1307,
      "اعلنت": 1308,
      "اعمال": 1309,
      "افكار": 1310,
      "الآخر": 1311,
      "الاتحاد": 1312,
      "الاتصال": 1313,
      "الاثنين": 1314,
      "الاخرى": 1315,
      "الاسلامية": 1316,
      "الاشخاص": 1317,
      "الاصلية": 1318,
      "الاعلامية": 1319,
      "الافريقية": 1320,
      "البحث": 1321,
      "التقطت": 1322,
      "التونسية": 1323,
      "الحادث": 1324,
      "الخريف": 1325,
      "الدخول": 1326,
      "الدولة": 1327,
      "الربيع": 1328,
      "الرياسية": 1329,
      "السعودي": 1330,
      "الشباب": 1331,
      "الصوت": 1332,
      "الصينية": 1333,
      "الطيور": 1334,
      "العاصمة": 1335,
      "العلاقات": 1336,
      "الغير": 1337,
      "الفلسطينية": 1338,
      "القراءة": 1339,
      "الكرة": 1340,
      "الكلام": 1341,
      "المدونون": 1342,
      "المقبل": 1343,
      "المكان": 1344,
      "الناشط": 1345,
      "النهر": 1346,
      "اليومية": 1347,
      "امريكي": 1348,
      "ايراني": 1349,
      "ب": 1350,
      "بانه": 1351,
      "بجد": 1352,
      "بلده": 1353,
      "بنا": 1354,
      "بودكاست": 1355,
      "بورتو": 1356,
      "تاثير": 1357,
      "ترغب": 1358,
      "جمع": 1359,
      "جواز": 1360,
      "حار": 1361,
      "حاولت": 1362,
      "حسين": 1363,
      "حفل": 1364,
      "حكم": 1365,
      "خان": 1366,
      "دمشق": 1367,
      "ذكرى": 1368,
      "رفع": 1369,
      "ركوب": 1370,
      "زامبيا": 1371,
      "زلت": 1372,
      "زينوبيا": 1373,
      "سأبقى": 1374,
      "سؤال": 1375,
      "سريلانكا": 1376,
      "سكان": 1377,
      "سلام": 1378,
      "سيارتك": 1379,
      "شاب": 1380,
      "شاركت": 1381,
      "شك": 1382,
      "شمال": 1383,
      "شوارع": 1384,
      "صحيحا": 1385,
      "صعبة": 1386,
      "صوت": 1387,
      "ضرب": 1388,
      "طول": 1389,
      "عالمي": 1390,
      "عريضة": 1391,
      "عقيب": 1392,
      "عمله": 1393,
      "غالبا": 1394,
      "فارسي": 1395,
      "فوز": 1396,
      "قايلة": 1397,
      "قرار": 1398,
      "قرر": 1399,
      "قررت": 1400,
      "قم": 1401,
      "قمت": 1402,
      "قوله": 1403,
      "كاريكاتير": 1404,
      "كلا": 1405,
      "كوني": 1406,
      "لذا": 1407,
      "لربما": 1408,
      "لغات": 1409,
      "للحرب": 1410,
      "ماخوذة": 1411,
      "مالك": 1412,
      "ماليزيا": 1413,
      "مدغشقر": 1414,
      "مدوني": 1415,
      "مرور": 1416,
      "مستشفى": 1417,
      "مشهور": 1418,
      "معرض": 1419,
      "معلومات": 1420,
      "معها": 1421,
      "مقتل": 1422,
      "ملتقى": 1423,
      "ممكن": 1424,
      "منصة": 1425,
      "منع": 1426,
      "مهرجان": 1427,
      "مهم": 1428,
      "ن": 1429,
      "نسيت": 1430,
      "نطاق": 1431,
      "وجه": 1432,
      "ورشة": 1433,
      "وقتا": 1434,
      "وقعت": 1435,
      "وما": 1436,
      "يفعل": 1437,
      "يقدم": 1438,
      "يلقي": 1439,
      "أبحث": 1440,
      "أتمنى": 1441,
      "أختك": 1442,
      "أخذت": 1443,
      "أدرس": 1444,
      "أعرفه": 1445,
      "أعطاني": 1446,
      "أكل": 1447,
      "أنظر": 1448,
      "احمدي": 1449,
      "ادارة": 1450,
      "استمر": 1451,
      "اسعار": 1452,
      "اطلقت": 1453,
      "الأحمر": 1454,
      "الاجانب": 1455,
      "الاجتماع": 1456,
      "الافضل": 1457,
      "الافعال": 1458,
      "الافلام": 1459,
      "الاقل": 1460,
      "الالاف": 1461,
      "الام": 1462,
      "الامل": 1463,
      "الانتخابية": 1464,
      "الباص": 1465,
      "البث": 1466,
      "الثالثة": 1467,
      "الثقافة": 1468,
      "الجرافيتي": 1469,
      "الحادثة": 1470,
      "الحال": 1471,
      "الحساب": 1472,
      "الخير": 1473,
      "الدين": 1474,
      "الروسية": 1475,
      "الزواج": 1476,
      "السيد": 1477,
      "الشتاء": 1478,
      "الشعبية": 1479,
      "الشوارع": 1480,
      "الصحة": 1481,
      "العراقية": 1482,
      "العنصرية": 1483,
      "الفعل": 1484,
      "الفندق": 1485,
      "الفور": 1486,
      "المتعلقة": 1487,
      "المرة": 1488,
      "المسألة": 1489,
      "المستقبل": 1490,
      "المشاركين": 1491,
      "المشاريع": 1492,
      "المشاكل": 1493,
      "المصور": 1494,
      "المعتقلين": 1495,
      "الملك": 1496,
      "النظر": 1497,
      "اليكم": 1498,
      "امن": 1499,
      "اونلاين": 1500,
      "ايراوادي": 1501,
      "بحاجة": 1502,
      "بخصوص": 1503,
      "بعضنا": 1504,
      "بموجب": 1505,
      "بنه": 1506,
      "بهم": 1507,
      "بيتي": 1508,
      "تأخرت": 1509,
      "تحاول": 1510,
      "تحكم": 1511,
      "تستحق": 1512,
      "تطبيقات": 1513,
      "تظاهر": 1514,
      "تعتمد": 1515,
      "تعرض": 1516,
      "تقريرا": 1517,
      "تقود": 1518,
      "تمت": 1519,
      "تنس": 1520,
      "تواجه": 1521,
      "ثورة": 1522,
      "جاهز": 1523,
      "جدي": 1524,
      "جريمة": 1525,
      "جسر": 1526,
      "حادث": 1527,
      "حقيقة": 1528,
      "حكاية": 1529,
      "خاص": 1530,
      "خرجت": 1531,
      "خلف": 1532,
      "رؤية": 1533,
      "ربطة": 1534,
      "رسام": 1535,
      "زرت": 1536,
      "زهرة": 1537,
      "زوجها": 1538,
      "ساعتي": 1539,
      "ستفعل": 1540,
      "سجن": 1541,
      "سيارتي": 1542,
      "شراء": 1543,
      "صربيا": 1544,
      "ضحك": 1545,
      "طرق": 1546,
      "طويلا": 1547,
      "عربية": 1548,
      "علقت": 1549,
      "عنوان": 1550,
      "غنيا": 1551,
      "فان": 1552,
      "قطع": 1553,
      "قوة": 1554,
      "كاتب": 1555,
      "كثير": 1556,
      "كسر": 1557,
      "كهذا": 1558,
      "كوكب": 1559,
      "كي": 1560,
      "لان": 1561,
      "لكنه": 1562,
      "للمزيد": 1563,
      "لوسيا": 1564,
      "مبارك": 1565,
      "متعبا": 1566,
      "مثير": 1567,
      "محق": 1568,
      "مدى": 1569,
      "مرسي": 1570,
      "مساعدتي": 1571,
      "مستقبل": 1572,
      "مشاهد": 1573,
      "مصور": 1574,
      "مظاهرات": 1575,
      "مقال": 1576,
      "مقدمة": 1577,
      "مقطع": 1578,
      "منزلي": 1579,
      "منشورة": 1580,
      "مهما": 1581,
      "موجود": 1582,
      "نفسها": 1583,
      "نقص": 1584,
      "نوبل": 1585,
      "نيبال": 1586,
      "نيماير": 1587,
      "هشام": 1588,
      "والدي": 1589,
      "والذي": 1590,
      "وان": 1591,
      "وظيفة": 1592,
      "ولم": 1593,
      "وهذه": 1594,
      "ويضيف": 1595,
      "يحاول": 1596,
      "يحصل": 1597,
      "يخبرنا": 1598,
      "يرام": 1599,
      "يرجى": 1600,
      "يصدق": 1601,
      "يعبر": 1602,
      "يعود": 1603,
      "يعيشون": 1604,
      "أجد": 1605,
      "أحدهم": 1606,
      "أخرج": 1607,
      "أدري": 1608,
      "أرني": 1609,
      "ابدا": 1610,
      "اثينا": 1611,
      "احتجاج": 1612,
      "اخيرا": 1613,
      "اسبانيا": 1614,
      "استمع": 1615,
      "اسطنبول": 1616,
      "اسمك": 1617,
      "اشترت": 1618,
      "اشترى": 1619,
      "اعدام": 1620,
      "الأشياء": 1621,
      "الأقل": 1622,
      "الأمس": 1623,
      "الأيام": 1624,
      "الاحتجاجات": 1625,
      "الاحمر": 1626,
      "الاردنية": 1627,
      "الارشيف": 1628,
      "الاسراييلية": 1629,
      "الاعتصام": 1630,
      "الالمانية": 1631,
      "الايام": 1632,
      "البرتغالية": 1633,
      "البيض": 1634,
      "الة": 1635,
      "التذاكر": 1636,
      "التصوير": 1637,
      "التضامن": 1638,
      "التلفزيون": 1639,
      "الثامنة": 1640,
      "الجنسية": 1641,
      "الحجاب": 1642,
      "الحق": 1643,
      "الحلقة": 1644,
      "الحيوانات": 1645,
      "الخامس": 1646,
      "الرابع": 1647,
      "الرياضة": 1648,
      "السايقين": 1649,
      "السعادة": 1650,
      "السمك": 1651,
      "السياسيين": 1652,
      "الشخص": 1653,
      "الصينيين": 1654,
      "الطاقة": 1655,
      "الطرق": 1656,
      "الظهر": 1657,
      "العاشرة": 1658,
      "العدالة": 1659,
      "العقاب": 1660,
      "العمال": 1661,
      "العودة": 1662,
      "الـ": 1663,
      "الفلسطينيين": 1664,
      "الفلم": 1665,
      "القراء": 1666,
      "القرية": 1667,
      "الكبرى": 1668,
      "الكلمة": 1669,
      "الكنيسة": 1670,
      "الكورية": 1671,
      "المباراة": 1672,
      "المتة": 1673,
      "المثليين": 1674,
      "المحليين": 1675,
      "المرأة": 1676,
      "المضرب": 1677,
      "المطار": 1678,
      "المظاهرة": 1679,
      "المغربي": 1680,
      "المفتاح": 1681,
      "المفضل": 1682,
      "المفضلة": 1683,
      "المقالات": 1684,
      "الملابس": 1685,
      "الموتمر": 1686,
      "الناشطة": 1687,
      "الهوية": 1688,
      "الواقع": 1689,
      "اليخاندرو": 1690,
      "انتخابات": 1691,
      "انتهى": 1692,
      "اين": 1693,
      "بارك": 1694,
      "باسل": 1695,
      "بحق": 1696,
      "برلين": 1697,
      "بسهولة": 1698,
      "بصوت": 1699,
      "بعمل": 1700,
      "بـ": 1701,
      "بقي": 1702,
      "بكل": 1703,
      "بنوم": 1704,
      "بيته": 1705,
      "تبادل": 1706,
      "تجربة": 1707,
      "تشعر": 1708,
      "تصبح": 1709,
      "تعلق": 1710,
      "تعود": 1711,
      "تغريدات": 1712,
      "تغيير": 1713,
      "تفاحة": 1714,
      "تقدم": 1715,
      "تقديم": 1716,
      "تكلم": 1717,
      "توفي": 1718,
      "جامايكا": 1719,
      "جمال": 1720,
      "جوجل": 1721,
      "جولي": 1722,
      "جون": 1723,
      "حالا": 1724,
      "حديثا": 1725,
      "حزب": 1726,
      "حقوقي": 1727,
      "حمص": 1728,
      "حوالي": 1729,
      "حيوانات": 1730,
      "دراجة": 1731,
      "دعوة": 1732,
      "ذكر": 1733,
      "رانيا": 1734,
      "رايع": 1735,
      "رفضت": 1736,
      "سأكون": 1737,
      "سابقا": 1738,
      "سبيل": 1739,
      "ستمطر": 1740,
      "سرا": 1741,
      "سريعة": 1742,
      "سهلا": 1743,
      "سوشيل": 1744,
      "سياسة": 1745,
      "شارع": 1746,
      "شباب": 1747,
      "شخصا": 1748,
      "صناعة": 1749,
      "طويل": 1750,
      "ظننت": 1751,
      "ظهر": 1752,
      "عالية": 1753,
      "عرفت": 1754,
      "غبيا": 1755,
      "غرفتك": 1756,
      "غرفتي": 1757,
      "فعلته": 1758,
      "فندق": 1759,
      "فهو": 1760,
      "قاله": 1761,
      "قدم": 1762,
      "قديمة": 1763,
      "قصتك": 1764,
      "قصيرة": 1765,
      "قلم": 1766,
      "كأسا": 1767,
      "كارلوس": 1768,
      "كثيرة": 1769,
      "كريم": 1770,
      "كلمات": 1771,
      "لايحب": 1772,
      "لسنا": 1773,
      "للعمل": 1774,
      "للمشاركة": 1775,
      "لمساعدتك": 1776,
      "لمشاهدة": 1777,
      "لمعرفة": 1778,
      "لمكتبة": 1779,
      "لهم": 1780,
      "لوحة": 1781,
      "مبكرا": 1782,
      "متعب": 1783,
      "مخطئ": 1784,
      "مدونات": 1785,
      "مصطفى": 1786,
      "مغنية": 1787,
      "مكتبة": 1788,
      "مناطق": 1789,
      "منتدى": 1790,
      "موسيقى": 1791,
      "واجبي": 1792,
      "وتوباغو": 1793,
      "وتويتر": 1794,
      "وزير": 1795,
      "وشك": 1796,
      "وعلى": 1797,
      "وكالة": 1798,
      "ولاية": 1799,
      "ولدت": 1800,
      "ويكي": 1801,
      "يأكل": 1802,
      "يتعلق": 1803,
      "يد": 1804,
      "يريدون": 1805,
      "يسبق": 1806,
      "يستطع": 1807,
      "يسمح": 1808,
      "يطالبون": 1809,
      "يعني": 1810,
      "يغير": 1811,
      "يفهم": 1812,
      "يقوله": 1813,
      "٢٠٠٧": 1814,
      "آتي": 1815,
      "أجمل": 1816,
      "أصدقاء": 1817,
      "أضعت": 1818,
      "أمس": 1819,
      "أننا": 1820,
      "أيهما": 1821,
      "ابق": 1822,
      "اثار": 1823,
      "اثر": 1824,
      "اثنين": 1825,
      "احب": 1826,
      "احتجاجات": 1827,
      "احداث": 1828,
      "اخرون": 1829,
      "ارتفاع": 1830,
      "ارسال": 1831,
      "ارشيف": 1832,
      "اس": 1833,
      "اسبوع": 1834,
      "استراليا": 1835,
      "استطيع": 1836,
      "استيقظت": 1837,
      "اشخاص": 1838,
      "اشهر": 1839,
      "اضغط": 1840,
      "اعرف": 1841,
      "اعضاء": 1842,
      "اعلن": 1843,
      "افلام": 1844,
      "اقول": 1845,
      "اكتشاف": 1846,
      "الأخرى": 1847,
      "الأسئلة": 1848,
      "الإجابة": 1849,
      "الاتصالات": 1850,
      "الاسود": 1851,
      "الاضراب": 1852,
      "الاف": 1853,
      "الامنية": 1854,
      "الانتظار": 1855,
      "الانكليزية": 1856,
      "الايدز": 1857,
      "الايرانيون": 1858,
      "البحيرة": 1859,
      "البدون": 1860,
      "البريطانية": 1861,
      "البشر": 1862,
      "التاكسي": 1863,
      "التحرش": 1864,
      "التسجيل": 1865,
      "التغطية": 1866,
      "التفكير": 1867,
      "التلوث": 1868,
      "الجامعات": 1869,
      "الجنود": 1870,
      "الجيدة": 1871,
      "الحمام": 1872,
      "الخريطة": 1873,
      "الخصوصية": 1874,
      "الخلفي": 1875,
      "الداخلية": 1876,
      "الدفاع": 1877,
      "الدكتور": 1878,
      "الرابعة": 1879,
      "الراحة": 1880,
      "الرسم": 1881,
      "الرقص": 1882,
      "الروسي": 1883,
      "الرياسة": 1884,
      "السماء": 1885,
      "السهل": 1886,
      "السيدة": 1887,
      "السينما": 1888,
      "الصغيرة": 1889,
      "الصندوق": 1890,
      "الصينيون": 1891,
      "الطفل": 1892,
      "العلم": 1893,
      "العمر": 1894,
      "العيد": 1895,
      "الفايزين": 1896,
      "الفرق": 1897,
      "الفيسبوك": 1898,
      "القرن": 1899,
      "القلعة": 1900,
      "القلم": 1901,
      "الكبار": 1902,
      "الكلاب": 1903,
      "الكوكا": 1904,
      "اللاجيين": 1905,
      "اللبناني": 1906,
      "المبادرة": 1907,
      "المباشر": 1908,
      "المتجر": 1909,
      "المحتوى": 1910,
      "المحكمة": 1911,
      "المرور": 1912,
      "المشهد": 1913,
      "الملعب": 1914,
      "المولف": 1915,
      "النوع": 1916,
      "الهنود": 1917,
      "الوثايقي": 1918,
      "اليابانيون": 1919,
      "اليونان": 1920,
      "امل": 1921,
      "انقاذ": 1922,
      "اننا": 1923,
      "بإمكاني": 1924,
      "باب": 1925,
      "بالإنجليزية": 1926,
      "بالبرتغالية": 1927,
      "بتوم": 1928,
      "بحر": 1929,
      "بحقوق": 1930,
      "بدأ": 1931,
      "بشدة": 1932,
      "بعيدة": 1933,
      "بكم": 1934,
      "بكين": 1935,
      "بنفس": 1936,
      "بوك": 1937,
      "تابعوا": 1938,
      "تبلغ": 1939,
      "تحذير": 1940,
      "تحرير": 1941,
      "تخبرنا": 1942,
      "تسال": 1943,
      "تسكن": 1944,
      "تصف": 1945,
      "تطلق": 1946,
      "تظاهرة": 1947,
      "تعبر": 1948,
      "تعجبني": 1949,
      "تعني": 1950,
      "تقع": 1951,
      "تنظر": 1952,
      "تور": 1953,
      "جزيرة": 1954,
      "جزيلا": 1955,
      "جماعة": 1956,
      "جورجيا": 1957,
      "حدود": 1958,
      "حر": 1959,
      "حسابه": 1960,
      "حصلت": 1961,
      "حلول": 1962,
      "خائف": 1963,
      "خالد": 1964,
      "خدمات": 1965,
      "خطاب": 1966,
      "خطة": 1967,
      "خيار": 1968,
      "دخل": 1969,
      "دراجتي": 1970,
      "درجة": 1971,
      "رأى": 1972,
      "رائعة": 1973,
      "ربط": 1974,
      "رستم": 1975,
      "زال": 1976,
      "سأتصل": 1977,
      "سافر": 1978,
      "سعداء": 1979,
      "سوء": 1980,
      "سياسية": 1981,
      "سيدي": 1982,
      "شاحنة": 1983,
      "صادق": 1984,
      "صحة": 1985,
      "صحيحة": 1986,
      "صنعت": 1987,
      "طارق": 1988,
      "عاش": 1989,
      "عطلة": 1990,
      "عملا": 1991,
      "عملت": 1992,
      "عنك": 1993,
      "عين": 1994,
      "غاضبة": 1995,
      "غضون": 1996,
      "فيديوهات": 1997,
      "قليل": 1998,
      "كلبي": 1999,
      "كلها": 2000,
      "لاطلاق": 2001,
      "لانه": 2002,
      "لديهم": 2003,
      "لطيف": 2004,
      "لعدم": 2005,
      "لغتك": 2006,
      "للثورة": 2007,
      "للمراة": 2008,
      "للمساعدة": 2009,
      "ليلى": 2010,
      "متأكدا": 2011,
      "مجزرة": 2012,
      "محاولة": 2013,
      "مدن": 2014,
      "مدونتك": 2015,
      "مراقبة": 2016,
      "مزيد": 2017,
      "مستقيم": 2018,
      "مسيرة": 2019,
      "مشاريع": 2020,
      "معا": 2021,
      "معاملة": 2022,
      "مفتوح": 2023,
      "مقابل": 2024,
      "ملاحظة": 2025,
      "ملكية": 2026,
      "منتصف": 2027,
      "مواجهة": 2028,
      "موضوع": 2029,
      "نحو": 2030,
      "نشطاء": 2031,
      "نعرف": 2032,
      "هؤلاء": 2033,
      "هاييتي": 2034,
      "هما": 2035,
      "هى": 2036,
      "هيثم": 2037,
      "والتكنولوجيا": 2038,
      "وذلك": 2039,
      "وراء": 2040,
      "وصلنا": 2041,
      "وقال": 2042,
      "وليس": 2043,
      "يتوقف": 2044,
      "يزال": 2045,
      "يسكن": 2046,
      "يعاني": 2047,
      "يقال": 2048,
      "يقود": 2049,
      "يوميا": 2050,
      "٢٠١٣": 2051,
      "أتت": 2052,
      "أتحدث": 2053,
      "أتعلم": 2054,
      "أتوقع": 2055,
      "أثر": 2056,
      "أحبها": 2057,
      "أحدا": 2058,
      "أحيانا": 2059,
      "أسبوع": 2060,
      "أستخدم": 2061,
      "أستعير": 2062,
      "أصدق": 2063,
      "أصدقائي": 2064,
      "أطول": 2065,
      "أقدر": 2066,
      "أقل": 2067,
      "أقود": 2068,
      "أقوم": 2069,
      "ألعب": 2070,
      "أمام": 2071,
      "أهذا": 2072,
      "أولا": 2073,
      "إيطاليا": 2074,
      "ابنه": 2075,
      "ابني": 2076,
      "احتلال": 2077,
      "احياء": 2078,
      "اختار": 2079,
      "اخذت": 2080,
      "ادامي": 2081,
      "ادناه": 2082,
      "اذن": 2083,
      "اسافر": 2084,
      "استخدم": 2085,
      "استعراض": 2086,
      "استمرت": 2087,
      "اسمي": 2088,
      "اسيلة": 2089,
      "اضراب": 2090,
      "اغنية": 2091,
      "اكتب": 2092,
      "الآخرين": 2093,
      "الأصدقاء": 2094,
      "الأفلام": 2095,
      "الألمانية": 2096,
      "الاحداث": 2097,
      "الاخبارية": 2098,
      "الاسباب": 2099,
      "الاسراييلي": 2100,
      "الاسلام": 2101,
      "الاطلاع": 2102,
      "الاقتصاد": 2103,
      "الانسانية": 2104,
      "الاولمبية": 2105,
      "الايرانيين": 2106,
      "البحر": 2107,
      "البحرية": 2108,
      "البداية": 2109,
      "البرنامج": 2110,
      "التطورات": 2111,
      "التعاون": 2112,
      "التقدم": 2113,
      "التقطها": 2114,
      "التنفيذي": 2115,
      "الثانوية": 2116,
      "الثمانية": 2117,
      "الجبهة": 2118,
      "الجسر": 2119,
      "الجنوبي": 2120,
      "الجوع": 2121,
      "الحائط": 2122,
      "الحركة": 2123,
      "الحريق": 2124,
      "الحقيقي": 2125,
      "الحكومية": 2126,
      "الخارجية": 2127,
      "الخامسة": 2128,
      "الخبر": 2129,
      "الخلفية": 2130,
      "الرسايل": 2131,
      "الرواية": 2132,
      "الزيارة": 2133,
      "السابعة": 2134,
      "السوق": 2135,
      "السياسات": 2136,
      "السير": 2137,
      "الشجرة": 2138,
      "الشرطي": 2139,
      "الشركات": 2140,
      "الشيخ": 2141,
      "الصحراء": 2142,
      "الصحيح": 2143,
      "الصنبور": 2144,
      "الصيني": 2145,
      "الطائر": 2146,
      "الطبيعية": 2147,
      "العاملين": 2148,
      "العايلة": 2149,
      "العراقيين": 2150,
      "العزف": 2151,
      "العشرين": 2152,
      "العفو": 2153,
      "الفاتورة": 2154,
      "الفتيات": 2155,
      "الفريق": 2156,
      "الفساد": 2157,
      "الفضاء": 2158,
      "القايمة": 2159,
      "القطة": 2160,
      "القليلة": 2161,
      "القوات": 2162,
      "الكاريكاتير": 2163,
      "اللعب": 2164,
      "المالية": 2165,
      "المبنى": 2166,
      "المدني": 2167,
      "المراقبة": 2168,
      "المرضى": 2169,
      "المسابقة": 2170,
      "المشاهد": 2171,
      "المعرفة": 2172,
      "المغربية": 2173,
      "المهاجرين": 2174,
      "النارية": 2175,
      "الناشطين": 2176,
      "النفط": 2177,
      "الهواء": 2178,
      "الواحد": 2179,
      "الواضح": 2180,
      "الورق": 2181,
      "الوسطى": 2182,
      "اليس": 2183,
      "امكانية": 2184,
      "انتاج": 2185,
      "انتبه": 2186,
      "انتظار": 2187,
      "انتهت": 2188,
      "انضم": 2189,
      "انفجار": 2190,
      "انك": 2191,
      "انني": 2192,
      "اهتمام": 2193,
      "اوسكار": 2194,
      "اولا": 2195,
      "ايام": 2196,
      "بالبرد": 2197,
      "بالضبط": 2198,
      "بالكاد": 2199,
      "بتاريخ": 2200,
      "بجانب": 2201,
      "بحسب": 2202,
      "بداية": 2203,
      "بشيء": 2204,
      "بطلاقة": 2205,
      "بعيد": 2206,
      "بلدان": 2207,
      "بورما": 2208,
      "بوش": 2209,
      "بيتك": 2210,
      "تتساءل": 2211,
      "تريدني": 2212,
      "تريده": 2213,
      "تعليقات": 2214,
      "تقارير": 2215,
      "تملك": 2216,
      "توقفت": 2217,
      "ثقافة": 2218,
      "جونج": 2219,
      "حب": 2220,
      "حقيبتي": 2221,
      "حمراء": 2222,
      "خسر": 2223,
      "خطير": 2224,
      "دار": 2225,
      "دفع": 2226,
      "رايعة": 2227,
      "رمضان": 2228,
      "روما": 2229,
      "ريكو": 2230,
      "زلزال": 2231,
      "زوجتي": 2232,
      "سأعود": 2233,
      "سألته": 2234,
      "ساعتين": 2235,
      "ستذهب": 2236,
      "ستعود": 2237,
      "سجل": 2238,
      "سررت": 2239,
      "سرق": 2240,
      "سرقت": 2241,
      "سفرك": 2242,
      "سليمان": 2243,
      "سمك": 2244,
      "سنين": 2245,
      "سوداء": 2246,
      "سوى": 2247,
      "سيذهب": 2248,
      "ش": 2249,
      "شرح": 2250,
      "شريستا": 2251,
      "صحافة": 2252,
      "صعوبة": 2253,
      "صورا": 2254,
      "ضحايا": 2255,
      "طريقي": 2256,
      "عاد": 2257,
      "عاصفة": 2258,
      "عجلة": 2259,
      "عصر": 2260,
      "عظيم": 2261,
      "عليكم": 2262,
      "عمتي": 2263,
      "عمرها": 2264,
      "غريب": 2265,
      "غريبة": 2266,
      "فصل": 2267,
      "فعاليات": 2268,
      "فعلا": 2269,
      "فكر": 2270,
      "فواد": 2271,
      "قط": 2272,
      "قطة": 2273,
      "قل": 2274,
      "قلبي": 2275,
      "قلته": 2276,
      "قليلة": 2277,
      "كارثة": 2278,
      "كانوا": 2279,
      "لأنه": 2280,
      "لاستخدام": 2281,
      "لانهاء": 2282,
      "لديموتكس": 2283,
      "للاهتمام": 2284,
      "للفنان": 2285,
      "للمطالبة": 2286,
      "للنساء": 2287,
      "للوصول": 2288,
      "لنلعب": 2289,
      "لون": 2290,
      "لينا": 2291,
      "مادة": 2292,
      "مالاوي": 2293,
      "محرر": 2294,
      "محلية": 2295,
      "مخطئا": 2296,
      "مدة": 2297,
      "مريم": 2298,
      "مشغولة": 2299,
      "مقدونيا": 2300,
      "مكانا": 2301,
      "مكتبي": 2302,
      "ملء": 2303,
      "ملك": 2304,
      "ممارسة": 2305,
      "ممتع": 2306,
      "ممتعا": 2307,
      "موزمبيق": 2308,
      "موشر": 2309,
      "موقف": 2310,
      "مياه": 2311,
      "ميلاد": 2312,
      "نتحدث": 2313,
      "نستطيع": 2314,
      "نشره": 2315,
      "نصايح": 2316,
      "نقطة": 2317,
      "نكون": 2318,
      "هولاء": 2319,
      "والانجليزية": 2320,
      "والديك": 2321,
      "وبعد": 2322,
      "وثايقي": 2323,
      "وحيدا": 2324,
      "ورقة": 2325,
