{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[OOV]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[OOV]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      "to": 5,
      "a": 6,
      "in": 7,
      "of": 8,
      "i": 9,
      "you": 10,
      "voices": 11,
      "global": 12,
      "is": 13,
      "and": 14,
      "on": 15,
      "for": 16,
      "by": 17,
      "this": 18,
      "that": 19,
      "tom": 20,
      "he": 21,
      "with": 22,
      "are": 23,
      "it": 24,
      "do": 25,
      "from": 26,
      "s": 27,
      "my": 28,
      "have": 29,
      "me": 30,
      "was": 31,
      "your": 32,
      "what": 33,
      "we": 34,
      "at": 35,
      "she": 36,
      "not": 37,
      "his": 38,
      "be": 39,
      "about": 40,
      "can": 41,
      "an": 42,
      "im": 43,
      "dont": 44,
      "here": 45,
      "as": 46,
      "how": 47,
      "like": 48,
      "has": 49,
      "photo": 50,
      "will": 51,
      "her": 52,
      "one": 53,
      "go": 54,
      "know": 55,
      "who": 56,
      "there": 57,
      "all": 58,
      "why": 59,
      "its": 60,
      "want": 61,
      "him": 62,
      "no": 63,
      "us": 64,
      "did": 65,
      "new": 66,
      "they": 67,
      "up": 68,
      "their": 69,
      "our": 70,
      "come": 71,
      "blogger": 72,
      "please": 73,
      "video": 74,
      "very": 75,
      "more": 76,
      "people": 77,
      "time": 78,
      "were": 79,
      "used": 80,
      "if": 81,
      "when": 82,
      "been": 83,
      "or": 84,
      "but": 85,
      "out": 86,
      "post": 87,
      "blog": 88,
      "egypt": 89,
      "going": 90,
      "day": 91,
      "help": 92,
      "iran": 93,
      "where": 94,
      "now": 95,
      "get": 96,
      "world": 97,
      "twitter": 98,
      "see": 99,
      "ill": 100,
      "think": 101,
      "some": 102,
      "so": 103,
      "take": 104,
      "just": 105,
      "facebook": 106,
      "t": 107,
      "work": 108,
      "cc": 109,
      "permission": 110,
      "would": 111,
      "am": 112,
      "many": 113,
      "may": 114,
      "book": 115,
      "car": 116,
      "image": 117,
      "good": 118,
      "syria": 119,
      "cant": 120,
      "should": 121,
      "tell": 122,
      "also": 123,
      "love": 124,
      "mary": 125,
      "right": 126,
      "women": 127,
      "had": 128,
      "two": 129,
      "than": 130,
      "al": 131,
      "say": 132,
      "writes": 133,
      "media": 134,
      "house": 135,
      "lets": 136,
      "rights": 137,
      "internet": 138,
      "look": 139,
      "need": 140,
      "police": 141,
      "didnt": 142,
      "english": 143,
      "school": 144,
      "after": 145,
      "photos": 146,
      "year": 147,
      "china": 148,
      "too": 149,
      "youre": 150,
      "home": 151,
      "other": 152,
      "last": 153,
      "which": 154,
      "really": 155,
      "today": 156,
      "bloggers": 157,
      "country": 158,
      "first": 159,
      "only": 160,
      "well": 161,
      "back": 162,
      "ive": 163,
      "online": 164,
      "does": 165,
      "lebanon": 166,
      "under": 167,
      "make": 168,
      "saudi": 169,
      "flickr": 170,
      "japan": 171,
      "life": 172,
      "said": 173,
      "another": 174,
      "father": 175,
      "human": 176,
      "before": 177,
      "happy": 178,
      "iraq": 179,
      "man": 180,
      "much": 181,
      "must": 182,
      "children": 183,
      "any": 184,
      "says": 185,
      "way": 186,
      "made": 187,
      "speak": 188,
      "years": 189,
      "against": 190,
      "city": 191,
      "over": 192,
      "part": 193,
      "stop": 194,
      "these": 195,
      "into": 196,
      "lot": 197,
      "old": 198,
      "them": 199,
      "user": 200,
      "tomorrow": 201,
      "down": 202,
      "let": 203,
      "jordan": 204,
      "mother": 205,
      "page": 206,
      "went": 207,
      "never": 208,
      "report": 209,
      "something": 210,
      "got": 211,
      "every": 212,
      "better": 213,
      "project": 214,
      "doesnt": 215,
      "es": 216,
      "french": 217,
      "most": 218,
      "free": 219,
      "give": 220,
      "being": 221,
      "freedom": 222,
      "live": 223,
      "president": 224,
      "story": 225,
      "off": 226,
      "bahrain": 227,
      "read": 228,
      "thats": 229,
      "anything": 230,
      "could": 231,
      "told": 232,
      "again": 233,
      "news": 234,
      "use": 235,
      "yesterday": 236,
      "money": 237,
      "lost": 238,
      "shared": 239,
      "social": 240,
      "still": 241,
      "syrian": 242,
      "arabia": 243,
      "government": 244,
      "stay": 245,
      "three": 246,
      "war": 247,
      "arab": 248,
      "best": 249,
      "don": 250,
      "play": 251,
      "always": 252,
      "protest": 253,
      "public": 254,
      "published": 255,
      "own": 256,
      "posted": 257,
      "those": 258,
      "watch": 259,
      "call": 260,
      "nc": 261,
      "shares": 262,
      "el": 263,
      "around": 264,
      "leave": 265,
      "because": 266,
      "books": 267,
      "isnt": 268,
      "asked": 269,
      "de": 270,
      "egyptian": 271,
      "letter": 272,
      "looking": 273,
      "next": 274,
      "place": 275,
      "room": 276,
      "through": 277,
      "coverage": 278,
      "language": 279,
      "long": 280,
      "came": 281,
      "information": 282,
      "iranian": 283,
      "morocco": 284,
      "brazil": 285,
      "hes": 286,
      "protests": 287,
      "show": 288,
      "support": 289,
      "believe": 290,
      "com": 291,
      "digital": 292,
      "even": 293,
      "find": 294,
      "national": 295,
      "open": 296,
      "tv": 297,
      "change": 298,
      "eat": 299,
      "friends": 300,
      "gv": 301,
      "international": 302,
      "israel": 303,
      "left": 304,
      "talk": 305,
      "took": 306,
      "wrote": 307,
      "campaign": 308,
      "drive": 309,
      "via": 310,
      "night": 311,
      "protesters": 312,
      "website": 313,
      "death": 314,
      "palestine": 315,
      "remember": 316,
      "same": 317,
      "away": 318,
      "dog": 319,
      "happened": 320,
      "hope": 321,
      "india": 322,
      "source": 323,
      "visit": 324,
      "wanted": 325,
      "woman": 326,
      "friend": 327,
      "special": 328,
      "summit": 329,
      "whats": 330,
      "advox": 331,
      "ask": 332,
      "food": 333,
      "japanese": 334,
      "job": 335,
      "sure": 336,
      "rising": 337,
      "security": 338,
      "doctor": 339,
      "doing": 340,
      "following": 341,
      "hard": 342,
      "name": 343,
      "problem": 344,
      "understand": 345,
      "without": 346,
      "activist": 347,
      "journalist": 348,
      "likes": 349,
      "lives": 350,
      "nothing": 351,
      "revolution": 352,
      "thank": 353,
      "water": 354,
      "week": 355,
      "while": 356,
      "child": 357,
      "citizen": 358,
      "found": 359,
      "morning": 360,
      "russia": 361,
      "students": 362,
      "such": 363,
      "during": 364,
      "group": 365,
      "once": 366,
      "posts": 367,
      "put": 368,
      "red": 369,
      "things": 370,
      "beautiful": 371,
      "blogs": 372,
      "brother": 373,
      "important": 374,
      "music": 375,
      "seen": 376,
      "thing": 377,
      "wont": 378,
      "youtube": 379,
      "art": 380,
      "commons": 381,
      "late": 382,
      "little": 383,
      "sa": 384,
      "saw": 385,
      "young": 386,
      "ar": 387,
      "community": 388,
      "door": 389,
      "everything": 390,
      "explains": 391,
      "family": 392,
      "few": 393,
      "looks": 394,
      "picture": 395,
      "soon": 396,
      "arrested": 397,
      "end": 398,
      "feel": 399,
      "girl": 400,
      "keep": 401,
      "license": 402,
      "pictures": 403,
      "south": 404,
      "state": 405,
      "tunisia": 406,
      "university": 407,
      "yet": 408,
      "activists": 409,
      "busy": 410,
      "buy": 411,
      "chinese": 412,
      "days": 413,
      "fa": 414,
      "political": 415,
      "talking": 416,
      "tourists": 417,
      "both": 418,
      "everyone": 419,
      "id": 420,
      "july": 421,
      "living": 422,
      "reports": 423,
      "several": 424,
      "sister": 425,
      "study": 426,
      "africa": 427,
      "arabic": 428,
      "between": 429,
      "education": 430,
      "film": 431,
      "getting": 432,
      "hear": 433,
      "m": 434,
      "mexico": 435,
      "site": 436,
      "station": 437,
      "america": 438,
      "big": 439,
      "rain": 440,
      "ready": 441,
      "son": 442,
      "wrong": 443,
      "coming": 444,
      "done": 445,
      "each": 446,
      "enough": 447,
      "follow": 448,
      "front": 449,
      "http": 450,
      "travel": 451,
      "tweets": 452,
      "ali": 453,
      "alone": 454,
      "answer": 455,
      "article": 456,
      "coffee": 457,
      "creative": 458,
      "great": 459,
      "history": 460,
      "loves": 461,
      "march": 462,
      "month": 463,
      "park": 464,
      "reading": 465,
      "tennis": 466,
      "then": 467,
      "according": 468,
      "care": 469,
      "different": 470,
      "gave": 471,
      "gaza": 472,
      "hours": 473,
      "kuwait": 474,
      "might": 475,
      "peace": 476,
      "question": 477,
      "re": 478,
      "street": 479,
      "student": 480,
      "theres": 481,
      "wait": 482,
      "become": 483,
      "bought": 484,
      "boy": 485,
      "bus": 486,
      "called": 487,
      "comments": 488,
      "far": 489,
      "la": 490,
      "local": 491,
      "men": 492,
      "met": 493,
      "party": 494,
      "run": 495,
      "since": 496,
      "sleep": 497,
      "thanks": 498,
      "toms": 499,
      "using": 500,
      "working": 501,
      "bangladesh": 502,
      "crisis": 503,
      "ever": 504,
      "face": 505,
      "killed": 506,
      "meeting": 507,
      "miss": 508,
      "palestinian": 509,
      "playing": 510,
      "spanish": 511,
      "strike": 512,
      "thought": 513,
      "train": 514,
      "write": 515,
      "yemen": 516,
      "cold": 517,
      "countries": 518,
      "fast": 519,
      "five": 520,
      "fr": 521,
      "hand": 522,
      "high": 523,
      "hospital": 524,
      "journalists": 525,
      "library": 526,
      "makes": 527,
      "nd": 528,
      "number": 529,
      "pakistan": 530,
      "small": 531,
      "tweeted": 532,
      "wants": 533,
      "worry": 534,
      "angry": 535,
      "blogging": 536,
      "difficult": 537,
      "four": 538,
      "idea": 539,
      "languages": 540,
      "others": 541,
      "screenshot": 542,
      "trying": 543,
      "author": 544,
      "died": 545,
      "heard": 546,
      "knows": 547,
      "meet": 548,
      "questions": 549,
      "saying": 550,
      "teacher": 551,
      "th": 552,
      "videos": 553,
      "wasnt": 554,
      "adds": 555,
      "bed": 556,
      "d": 557,
      "easy": 558,
      "event": 559,
      "law": 560,
      "light": 561,
      "person": 562,
      "plan": 563,
      "popular": 564,
      "situation": 565,
      "snow": 566,
      "speech": 567,
      "ten": 568,
      "times": 569,
      "turkey": 570,
      "united": 571,
      "venezuela": 572,
      "youd": 573,
      "bad": 574,
      "black": 575,
      "cairo": 576,
      "lebanese": 577,
      "list": 578,
      "near": 579,
      "qatar": 580,
      "recent": 581,
      "tired": 582,
      "traffic": 583,
      "tried": 584,
      "york": 585,
      "american": 586,
      "arent": 587,
      "arrived": 588,
      "bahraini": 589,
      "based": 590,
      "clean": 591,
      "drink": 592,
      "east": 593,
      "feb": 594,
      "future": 595,
      "goes": 596,
      "hashtag": 597,
      "havent": 598,
      "org": 599,
      "share": 600,
      "try": 601,
      "turn": 602,
      "until": 603,
      "word": 604,
      "words": 605,
      "yourself": 606,
      "afghanistan": 607,
      "discusses": 608,
      "else": 609,
      "finally": 610,
      "foreign": 611,
      "hurry": 612,
      "korea": 613,
      "later": 614,
      "learn": 615,
      "listen": 616,
      "moroccan": 617,
      "russian": 618,
      "taken": 619,
      "tweet": 620,
      "users": 621,
      "written": 622,
      "african": 623,
      "anymore": 624,
      "asks": 625,
      "august": 626,
      "available": 627,
      "bring": 628,
      "broke": 629,
      "censorship": 630,
      "german": 631,
      "hands": 632,
      "health": 633,
      "hungry": 634,
      "minutes": 635,
      "sit": 636,
      "sorry": 637,
      "truth": 638,
      "violence": 639,
      "works": 640,
      "ago": 641,
      "award": 642,
      "bit": 643,
      "cat": 644,
      "copyright": 645,
      "cup": 646,
      "election": 647,
      "elections": 648,
      "finished": 649,
      "fire": 650,
      "france": 651,
      "google": 652,
      "matter": 653,
      "middle": 654,
      "pay": 655,
      "prison": 656,
      "shes": 657,
      "six": 658,
      "society": 659,
      "someone": 660,
      "speaking": 661,
      "started": 662,
      "tokyo": 663,
      "true": 664,
      "whether": 665,
      "anti": 666,
      "homework": 667,
      "images": 668,
      "june": 669,
      "libya": 670,
      "london": 671,
      "military": 672,
      "mind": 673,
      "mistake": 674,
      "outside": 675,
      "phone": 676,
      "photographs": 677,
      "short": 678,
      "taking": 679,
      "technology": 680,
      "tourist": 681,
      "waiting": 682,
      "walk": 683,
      "writing": 684,
      "youll": 685,
      "action": 686,
      "afraid": 687,
      "april": 688,
      "below": 689,
      "boston": 690,
      "drivers": 691,
      "fight": 692,
      "hot": 693,
      "interview": 694,
      "iraqi": 695,
      "knew": 696,
      "map": 697,
      "months": 698,
      "muslims": 699,
      "nice": 700,
      "possible": 701,
      "reason": 702,
      "september": 703,
      "start": 704,
      "swim": 705,
      "takes": 706,
      "team": 707,
      "algeria": 708,
      "building": 709,
      "calling": 710,
      "case": 711,
      "check": 712,
      "comes": 713,
      "company": 714,
      "couldnt": 715,
      "courtesy": 716,
      "demotix": 717,
      "earth": 718,
      "everybody": 719,
      "experience": 720,
      "forget": 721,
      "jailed": 722,
      "join": 723,
      "kind": 724,
      "market": 725,
      "mean": 726,
      "message": 727,
      "mine": 728,
      "office": 729,
      "order": 730,
      "pen": 731,
      "presidential": 732,
      "released": 733,
      "rich": 734,
      "square": 735,
      "stories": 736,
      "together": 737,
      "turned": 738,
      "u": 739,
      "uae": 740,
      "ukraine": 741,
      "un": 742,
      "yes": 743,
      "youth": 744,
      "access": 745,
      "almost": 746,
      "along": 747,
      "born": 748,
      "calls": 749,
      "center": 750,
      "colombia": 751,
      "dance": 752,
      "dangerous": 753,
      "earthquake": 754,
      "eye": 755,
      "famous": 756,
      "february": 757,
      "forces": 758,
      "forward": 759,
      "indigenous": 760,
      "israeli": 761,
      "latin": 762,
      "married": 763,
      "movie": 764,
      "netizen": 765,
      "north": 766,
      "october": 767,
      "often": 768,
      "opinion": 769,
      "photograph": 770,
      "quite": 771,
      "river": 772,
      "seems": 773,
      "trip": 774,
      "tunisian": 775,
      "able": 776,
      "accident": 777,
      "amman": 778,
      "among": 779,
      "christmas": 780,
      "continue": 781,
      "credit": 782,
      "full": 783,
      "fun": 784,
      "game": 785,
      "god": 786,
      "initiative": 787,
      "inside": 788,
      "jordanian": 789,
      "key": 790,
      "launched": 791,
      "links": 792,
      "longer": 793,
      "mali": 794,
      "official": 795,
      "policy": 796,
      "release": 797,
      "shouldnt": 798,
      "showing": 799,
      "table": 800,
      "tahrir": 801,
      "wikimedia": 802,
      "agree": 803,
      "already": 804,
      "anyone": 805,
      "behind": 806,
      "bridge": 807,
      "camera": 808,
      "court": 809,
      "december": 810,
      "eyes": 811,
      "hong": 812,
      "january": 813,
      "kong": 814,
      "leader": 815,
      "least": 816,
      "looked": 817,
      "maybe": 818,
      "moment": 819,
      "monday": 820,
      "myself": 821,
      "press": 822,
      "protect": 823,
      "shot": 824,
      "smoking": 825,
      "states": 826,
      "stupid": 827,
      "town": 828,
      "wheres": 829,
      "wife": 830,
      "wikipedia": 831,
      "won": 832,
      "above": 833,
      "airport": 834,
      "artist": 835,
      "blue": 836,
      "cities": 837,
      "close": 838,
      "culture": 839,
      "daily": 840,
      "daughter": 841,
      "dead": 842,
      "decided": 843,
      "domain": 844,
      "email": 845,
      "favorite": 846,
      "g": 847,
      "germany": 848,
      "happen": 849,
      "head": 850,
      "ministry": 851,
      "netizens": 852,
      "oil": 853,
      "past": 854,
      "peru": 855,
      "readers": 856,
      "reads": 857,
      "real": 858,
      "results": 859,
      "sentence": 860,
      "sharing": 861,
      "speaks": 862,
      "streets": 863,
      "tonight": 864,
      "uncle": 865,
      "usually": 866,
      "account": 867,
      "authorities": 868,
      "capital": 869,
      "chile": 870,
      "detained": 871,
      "early": 872,
      "en": 873,
      "hotel": 874,
      "hurt": 875,
      "impact": 876,
      "lived": 877,
      "members": 878,
      "missing": 879,
      "myanmar": 880,
      "originally": 881,
      "pain": 882,
      "parents": 883,
      "power": 884,
      "problems": 885,
      "reactions": 886,
      "reported": 887,
      "rest": 888,
      "road": 889,
      "second": 890,
      "shows": 891,
      "solidarity": 892,
      "system": 893,
      "tea": 894,
      "top": 895,
      "urban": 896,
      "wall": 897,
      "white": 898,
      "became": 899,
      "bicycle": 900,
      "bill": 901,
      "c": 902,
      "co": 903,
      "competition": 904,
      "dinner": 905,
      "festival": 906,
      "fish": 907,
      "himself": 908,
      "honest": 909,
      "indonesia": 910,
      "mohammed": 911,
      "movies": 912,
      "muslim": 913,
      "notes": 914,
      "philippines": 915,
      "politics": 916,
      "radio": 917,
      "save": 918,
      "series": 919,
      "shut": 920,
      "sign": 921,
      "strong": 922,
      "success": 923,
      "talks": 924,
      "tells": 925,
      "translate": 926,
      "trust": 927,
      "watching": 928,
      "wish": 929,
      "workers": 930,
      "writer": 931,
      "yours": 932,
      "advice": 933,
      "age": 934,
      "attention": 935,
      "bolivia": 936,
      "conference": 937,
      "content": 938,
      "continues": 939,
      "created": 940,
      "cuba": 941,
      "data": 942,
      "dictionary": 943,
      "eating": 944,
      "expression": 945,
      "female": 946,
      "hate": 947,
      "heart": 948,
      "however": 949,
      "humans": 950,
      "issue": 951,
      "justice": 952,
      "kenya": 953,
      "korean": 954,
      "lawyer": 955,
      "million": 956,
      "minister": 957,
      "movement": 958,
      "mr": 959,
      "newspaper": 960,
      "november": 961,
      "obama": 962,
      "piano": 963,
      "poor": 964,
      "price": 965,
      "proud": 966,
      "sea": 967,
      "shoes": 968,
      "singapore": 969,
      "stand": 970,
      "step": 971,
      "thoughts": 972,
      "trinidad": 973,
      "updates": 974,
      "vietnam": 975,
      "view": 976,
      "vote": 977,
      "weather": 978,
      "web": 979,
      "abroad": 980,
      "afternoon": 981,
      "announced": 982,
      "apple": 983,
      "asia": 984,
      "attack": 985,
      "awards": 986,
      "business": 987,
      "cambodia": 988,
      "closed": 989,
      "decision": 990,
      "die": 991,
      "director": 992,
      "dream": 993,
      "events": 994,
      "form": 995,
      "herself": 996,
      "hour": 997,
      "hunger": 998,
      "ideas": 999,
      "indian": 1000,
      "logo": 1001,
      "making": 1002,
      "minute": 1003,
      "move": 1004,
      "plane": 1005,
      "point": 1006,
      "prefer": 1007,
      "ran": 1008,
      "safe": 1009,
      "set": 1010,
      "shop": 1011,
      "song": 1012,
      "studying": 1013,
      "surveillance": 1014,
      "swimming": 1015,
      "taxi": 1016,
      "translation": 1017,
      "uploaded": 1018,
      "voice": 1019,
      "welcome": 1020,
      "worked": 1021,
      "worth": 1022,
      "across": 1023,
      "address": 1024,
      "assad": 1025,
      "baghdad": 1026,
      "beirut": 1027,
      "bike": 1028,
      "cars": 1029,
      "caught": 1030,
      "choice": 1031,
      "citizens": 1032,
      "clock": 1033,
      "editor": 1034,
      "either": 1035,
      "fall": 1036,
      "green": 1037,
      "half": 1038,
      "having": 1039,
      "held": 1040,
      "journey": 1041,
      "juan": 1042,
      "king": 1043,
      "known": 1044,
      "ly": 1045,
      "mahmood": 1046,
      "mosque": 1047,
      "mothers": 1048,
      "nobody": 1049,
      "noise": 1050,
      "platform": 1051,
      "pm": 1052,
      "present": 1053,
      "prices": 1054,
      "prize": 1055,
      "pt": 1056,
      "puerto": 1057,
      "queen": 1058,
      "received": 1059,
      "regime": 1060,
      "region": 1061,
      "serious": 1062,
      "st": 1063,
      "summer": 1064,
      "touch": 1065,
      "translated": 1066,
      "tree": 1067,
      "ve": 1068,
      "village": 1069,
      "win": 1070,
      "window": 1071,
      "wouldnt": 1072,
      "zone": 1073,
      "add": 1074,
      "alive": 1075,
      "began": 1076,
      "begins": 1077,
      "bird": 1078,
      "blocked": 1079,
      "built": 1080,
      "cartoon": 1081,
      "changed": 1082,
      "click": 1083,
      "consider": 1084,
      "cut": 1085,
      "democracy": 1086,
      "difference": 1087,
      "documentary": 1088,
      "dress": 1089,
      "failed": 1090,
      "finish": 1091,
      "former": 1092,
      "freezone": 1093,
      "gets": 1094,
      "glad": 1095,
      "helped": 1096,
      "including": 1097,
      "journalism": 1098,
      "kept": 1099,
      "kill": 1100,
      "lake": 1101,
      "large": 1102,
      "learning": 1103,
      "lunch": 1104,
      "means": 1105,
      "milk": 1106,
      "mobile": 1107,
      "needs": 1108,
      "ones": 1109,
      "personal": 1110,
      "petition": 1111,
      "podcast": 1112,
      "pretty": 1113,
      "reasons": 1114,
      "research": 1115,
      "return": 1116,
      "seeing": 1117,
      "soccer": 1118,
      "soldiers": 1119,
      "spring": 1120,
      "taiwan": 1121,
      "tehran": 1122,
      "television": 1123,
      "tobago": 1124,
      "trouble": 1125,
      "uganda": 1126,
      "wearing": 1127,
      "whose": 1128,
      "abu": 1129,
      "afghan": 1130,
      "air": 1131,
      "arrest": 1132,
      "attacks": 1133,
      "bag": 1134,
      "blame": 1135,
      "canada": 1136,
      "church": 1137,
      "civil": 1138,
      "comment": 1139,
      "correct": 1140,
      "cost": 1141,
      "crime": 1142,
      "date": 1143,
      "demand": 1144,
      "dogs": 1145,
      "earlier": 1146,
      "evening": 1147,
      "expressed": 1148,
      "fear": 1149,
      "feeling": 1150,
      "fell": 1151,
      "football": 1152,
      "force": 1153,
      "glass": 1154,
      "happens": 1155,
      "hit": 1156,
      "homeless": 1157,
      "interesting": 1158,
      "jail": 1159,
      "knife": 1160,
      "lanka": 1161,
      "leaves": 1162,
      "line": 1163,
      "mohamed": 1164,
      "nations": 1165,
      "oclock": 1166,
      "paid": 1167,
      "paper": 1168,
      "process": 1169,
      "ride": 1170,
      "ru": 1171,
      "send": 1172,
      "sick": 1173,
      "sing": 1174,
      "solve": 1175,
      "spain": 1176,
      "sunday": 1177,
      "traditional": 1178,
      "truck": 1179,
      "version": 1180,
      "victims": 1181,
      "ways": 1182,
      "wedding": 1183,
      "yousif": 1184,
      "accept": 1185,
      "accused": 1186,
      "advocacy": 1187,
      "animals": 1188,
      "army": 1189,
      "artists": 1190,
      "attacked": 1191,
      "borrow": 1192,
      "brazilian": 1193,
      "british": 1194,
      "cake": 1195,
      "canal": 1196,
      "cannot": 1197,
      "cards": 1198,
      "celebrate": 1199,
      "chance": 1200,
      "class": 1201,
      "color": 1202,
      "companies": 1203,
      "computer": 1204,
      "control": 1205,
      "driving": 1206,
      "europe": 1207,
      "except": 1208,
      "fact": 1209,
      "felt": 1210,
      "foundation": 1211,
      "friday": 1212,
      "games": 1213,
      "girls": 1214,
      "graffiti": 1215,
      "guide": 1216,
      "husband": 1217,
      "italy": 1218,
      "lack": 1219,
      "lead": 1220,
      "meanwhile": 1221,
      "net": 1222,
      "older": 1223,
      "parliament": 1224,
      "paulo": 1225,
      "rather": 1226,
      "refugees": 1227,
      "refused": 1228,
      "running": 1229,
      "san": 1230,
      "sense": 1231,
      "sex": 1232,
      "simple": 1233,
      "sports": 1234,
      "sri": 1235,
      "telephone": 1236,
      "terrorist": 1237,
      "thinking": 1238,
      "umbrella": 1239,
      "usa": 1240,
      "whole": 1241,
      "winter": 1242,
      "anniversary": 1243,
      "appears": 1244,
      "area": 1245,
      "australia": 1246,
      "bank": 1247,
      "beach": 1248,
      "begin": 1249,
      "birds": 1250,
      "cartoonist": 1251,
      "cats": 1252,
      "caused": 1253,
      "clothes": 1254,
      "commented": 1255,
      "course": 1256,
      "covered": 1257,
      "crazy": 1258,
      "dad": 1259,
      "desk": 1260,
      "didn": 1261,
      "e": 1262,
      "economic": 1263,
      "espinar": 1264,
      "european": 1265,
      "floor": 1266,
      "flowers": 1267,
      "forgot": 1268,
      "forum": 1269,
      "freerazan": 1270,
      "further": 1271,
      "gift": 1272,
      "given": 1273,
      "guys": 1274,
      "historical": 1275,
      "hiv": 1276,
      "hold": 1277,
      "impossible": 1278,
      "index": 1279,
      "inequality": 1280,
      "injured": 1281,
      "instead": 1282,
      "island": 1283,
      "jazeera": 1284,
      "kyoto": 1285,
      "laughed": 1286,
      "le": 1287,
      "leading": 1288,
      "ll": 1289,
      "machine": 1290,
      "massacre": 1291,
      "medicine": 1292,
      "messages": 1293,
      "mexican": 1294,
      "nature": 1295,
      "network": 1296,
      "original": 1297,
      "painted": 1298,
      "painting": 1299,
      "played": 1300,
      "portuguese": 1301,
      "projects": 1302,
      "promise": 1303,
      "quickly": 1304,
      "rania": 1305,
      "razan": 1306,
      "rear": 1307,
      "recently": 1308,
      "reform": 1309,
      "related": 1310,
      "rico": 1311,
      "sao": 1312,
      "showed": 1313,
      "sites": 1314,
      "thinks": 1315,
      "thirsty": 1316,
      "victory": 1317,
      "yellow": 1318,
      "youve": 1319,
      "zeinobia": 1320,
      "zh": 1321,
      "act": 1322,
      "actually": 1323,
      "ahmadinejad": 1324,
      "allowed": 1325,
      "arabs": 1326,
      "aunt": 1327,
      "beat": 1328,
      "beaten": 1329,
      "bomb": 1330,
      "breakfast": 1331,
      "card": 1332,
      "castle": 1333,
      "celebrating": 1334,
      "concern": 1335,
      "current": 1336,
      "dark": 1337,
      "deal": 1338,
      "demonstration": 1339,
      "discuss": 1340,
      "dry": 1341,
      "eaten": 1342,
      "explain": 1343,
      "explained": 1344,
      "families": 1345,
      "films": 1346,
      "flag": 1347,
      "founder": 1348,
      "garden": 1349,
      "grandfather": 1350,
      "heres": 1351,
      "instagram": 1352,
      "interactive": 1353,
      "islam": 1354,
      "islamic": 1355,
      "khan": 1356,
      "ko": 1357,
      "lasted": 1358,
      "leaders": 1359,
      "learned": 1360,
      "listening": 1361,
      "literature": 1362,
      "loved": 1363,
      "magazine": 1364,
      "major": 1365,
      "maria": 1366,
      "memory": 1367,
      "museum": 1368,
      "nation": 1369,
      "nobel": 1370,
      "novel": 1371,
      "opened": 1372,
      "paris": 1373,
      "peaceful": 1374,
      "photographer": 1375,
      "piece": 1376,
      "planning": 1377,
      "plays": 1378,
      "pollution": 1379,
      "privacy": 1380,
      "provides": 1381,
      "que": 1382,
      "racism": 1383,
      "resources": 1384,
      "revolutionary": 1385,
      "riot": 1386,
      "role": 1387,
      "rules": 1388,
      "russians": 1389,
      "scared": 1390,
      "secret": 1391,
      "sent": 1392,
      "si": 1393,
      "sometimes": 1394,
      "spoke": 1395,
      "statement": 1396,
      "sugar": 1397,
      "surprise": 1398,
      "tall": 1399,
      "thousands": 1400,
      "tie": 1401,
      "upcoming": 1402,
      "websites": 1403,
      "west": 1404,
      "widely": 1405,
      "winners": 1406,
      "within": 1407,
      "y": 1408,
      "aaquib": 1409,
      "activism": 1410,
      "alternative": 1411,
      "americans": 1412,
      "app": 1413,
      "application": 1414,
      "argentina": 1415,
      "asking": 1416,
      "ban": 1417,
      "banned": 1418,
      "birthday": 1419,
      "borders": 1420,
      "budapest": 1421,
      "bulgaria": 1422,
      "carlos": 1423,
      "celebration": 1424,
      "challenges": 1425,
      "choose": 1426,
      "clear": 1427,
      "collections": 1428,
      "cook": 1429,
      "cool": 1430,
      "crying": 1431,
      "damascus": 1432,
      "dear": 1433,
      "development": 1434,
      "domestic": 1435,
      "dr": 1436,
      "draws": 1437,
      "driver": 1438,
      "drives": 1439,
      "dubai": 1440,
      "duty": 1441,
      "electricity": 1442,
      "energy": 1443,
      "fair": 1444,
      "fighting": 1445,
      "filled": 1446,
      "final": 1447,
      "foot": 1448,
      "gives": 1449,
      "giving": 1450,
      "gone": 1451,
      "grow": 1452,
      "hey": 1453,
      "ice": 1454,
      "incident": 1455,
      "irrawaddy": 1456,
      "isn": 1457,
      "issues": 1458,
      "jamaica": 1459,
      "leaving": 1460,
      "madagascar": 1461,
      "main": 1462,
      "malaysia": 1463,
      "mention": 1464,
      "missed": 1465,
      "mural": 1466,
      "murder": 1467,
      "nearly": 1468,
      "nepal": 1469,
      "niemeyer": 1470,
      "nm": 1471,
      "occupation": 1472,
      "oct": 1473,
      "offers": 1474,
      "participants": 1475,
      "passengers": 1476,
      "passport": 1477,
      "pic": 1478,
      "population": 1479,
      "purpose": 1480,
      "quit": 1481,
      "raining": 1482,
      "republished": 1483,
      "response": 1484,
      "restaurant": 1485,
      "science": 1486,
      "screen": 1487,
      "sell": 1488,
      "serbia": 1489,
      "services": 1490,
      "sexual": 1491,
      "solution": 1492,
      "stolen": 1493,
      "successful": 1494,
      "sun": 1495,
      "surprised": 1496,
      "teachers": 1497,
      "text": 1498,
      "theyre": 1499,
      "tour": 1500,
      "treatment": 1501,
      "update": 1502,
      "upon": 1503,
      "vending": 1504,
      "violent": 1505,
      "visiting": 1506,
      "warning": 1507,
      "wash": 1508,
      "wear": 1509,
      "wonders": 1510,
      "workshop": 1511,
      "www": 1512,
      "activities": 1513,
      "added": 1514,
      "aids": 1515,
      "allow": 1516,
      "annual": 1517,
      "appeared": 1518,
      "arrive": 1519,
      "baseball": 1520,
      "beauty": 1521,
      "bedoon": 1522,
      "beijing": 1523,
      "belgrade": 1524,
      "believed": 1525,
      "believes": 1526,
      "berlin": 1527,
      "bn": 1528,
      "boss": 1529,
      "bottle": 1530,
      "break": 1531,
      "breaking": 1532,
      "bush": 1533,
      "cancer": 1534,
      "carefully": 1535,
      "climate": 1536,
      "cloud": 1537,
      "collection": 1538,
      "common": 1539,
      "concert": 1540,
      "connect": 1541,
      "construction": 1542,
      "continued": 1543,
      "cover": 1544,
      "decide": 1545,
      "deep": 1546,
      "described": 1547,
      "document": 1548,
      "drinking": 1549,
      "easily": 1550,
      "eff": 1551,
      "ended": 1552,
      "enjoy": 1553,
      "entitled": 1554,
      "episode": 1555,
      "example": 1556,
      "excellent": 1557,
      "exchange": 1558,
      "expect": 1559,
      "express": 1560,
      "finding": 1561,
      "findings": 1562,
      "fine": 1563,
      "forgive": 1564,
      "gas": 1565,
      "gay": 1566,
      "goal": 1567,
      "growing": 1568,
      "haiti": 1569,
      "happening": 1570,
      "illustration": 1571,
      "industry": 1572,
      "involved": 1573,
      "iranians": 1574,
      "istanbul": 1575,
      "itself": 1576,
      "jolie": 1577,
      "judge": 1578,
      "keys": 1579,
      "khaled": 1580,
      "kids": 1581,
      "kingdom": 1582,
      "knowledge": 1583,
      "lc": 1584,
      "led": 1585,
      "lend": 1586,
      "liked": 1587,
      "link": 1588,
      "lose": 1589,
      "marry": 1590,
      "member": 1591,
      "mom": 1592,
      "named": 1593,
      "neighborhood": 1594,
      "note": 1595,
      "officers": 1596,
      "ok": 1597,
      "olympic": 1598,
      "oman": 1599,
      "pages": 1600,
      "palace": 1601,
      "penh": 1602,
      "perhaps": 1603,
      "peruvian": 1604,
      "points": 1605,
      "pokemon": 1606,
      "program": 1607,
      "quiet": 1608,
      "reached": 1609,
      "relations": 1610,
      "reporting": 1611,
      "republic": 1612,
      "sad": 1613,
      "section": 1614,
      "shall": 1615,
      "shame": 1616,
      "singer": 1617,
      "smile": 1618,
      "southeast": 1619,
      "spend": 1620,
      "spent": 1621,
      "stopped": 1622,
      "storm": 1623,
      "succeed": 1624,
      "tajikistan": 1625,
      "telling": 1626,
      "test": 1627,
      "themselves": 1628,
      "trial": 1629,
      "uzbekistan": 1630,
      "views": 1631,
      "virtual": 1632,
      "waited": 1633,
      "weve": 1634,
      "whatever": 1635,
      "wonder": 1636,
      "worker": 1637,
      "worldwide": 1638,
      "yemeni": 1639,
      "abdulemam": 1640,
      "addition": 1641,
      "agreed": 1642,
      "alcalde": 1643,
      "alejandro": 1644,
      "angola": 1645,
      "announcement": 1646,
      "anybody": 1647,
      "anywhere": 1648,
      "baby": 1649,
      "belgium": 1650,
      "belongs": 1651,
      "block": 1652,
      "blood": 1653,
      "board": 1654,
      "boys": 1655,
      "bread": 1656,
      "brothers": 1657,
      "brought": 1658,
      "camp": 1659,
      "campaigns": 1660,
      "central": 1661,
      "certainly": 1662,
      "chair": 1663,
      "challenge": 1664,
      "charges": 1665,
      "chose": 1666,
      "clashes": 1667,
      "coca": 1668,
      "committee": 1669,
      "completely": 1670,
      "contact": 1671,
      "contributor": 1672,
      "cooking": 1673,
      "corruption": 1674,
      "cry": 1675,
      "danger": 1676,
      "declaration": 1677,
      "demonstrators": 1678,
      "describes": 1679,
      "details": 1680,
      "discover": 1681,
      "doctors": 1682,
      "doubt": 1683,
      "download": 1684,
      "dropped": 1685,
      "economy": 1686,
      "edited": 1687,
      "efforts": 1688,
      "egyptians": 1689,
      "eid": 1690,
      "embassy": 1691,
      "emergency": 1692,
      "encourage": 1693,
      "ethiopia": 1694,
      "explanation": 1695,
      "faces": 1696,
      "facing": 1697,
      "farm": 1698,
      "fat": 1699,
      "fellow": 1700,
      "finds": 1701,
      "fly": 1702,
      "georgia": 1703,
      "gulf": 1704,
      "hair": 1705,
      "hang": 1706,
      "heavy": 1707,
      "hell": 1708,
      "hisham": 1709,
      "hitting": 1710,
      "homs": 1711,
      "impunity": 1712,
      "interest": 1713,
      "interested": 1714,
      "invited": 1715,
      "jewish": 1716,
      "jose": 1717,
      "jump": 1718,
      "kazakhstan": 1719,
      "killing": 1720,
      "laos": 1721,
      "larger": 1722,
      "largest": 1723,
      "lie": 1724,
      "lima": 1725,
      "lingua": 1726,
      "match": 1727,
      "mistaken": 1728,
      "mubarak": 1729,
      "mumbai": 1730,
      "neda": 1731,
      "organization": 1732,
      "panama": 1733,
      "particular": 1734,
      "pass": 1735,
      "patients": 1736,
      "perfect": 1737,
      "phnom": 1738,
      "pixabay": 1739,
      "pizza": 1740,
      "planet": 1741,
      "proposal": 1742,
      "provide": 1743,
      "rape": 1744,
      "religion": 1745,
      "remembering": 1746,
      "respect": 1747,
      "ruling": 1748,
      "rv": 1749,
      "sabbah": 1750,
      "safety": 1751,
      "seem": 1752,
      "service": 1753,
      "shopping": 1754,
      "single": 1755,
      "smoke": 1756,
      "somebody": 1757,
      "somewhere": 1758,
      "split": 1759,
      "stayed": 1760,
      "studied": 1761,
      "temple": 1762,
      "thirty": 1763,
      "though": 1764,
      "ticket": 1765,
      "tickets": 1766,
      "trees": 1767,
      "uber": 1768,
      "voting": 1769,
      "waste": 1770,
      "whos": 1771,
      "wine": 1772,
      "wins": 1773,
      "worse": 1774,
      "ability": 1775,
      "accepting": 1776,
      "agency": 1777,
      "ahmad": 1778,
      "ahmed": 1779,
      "amnesty": 1780,
      "appeal": 1781,
      "apples": 1782,
      "appointment": 1783,
      "appreciate": 1784,
      "apps": 1785,
      "armenia": 1786,
      "arms": 1787,
      "beyond": 1788,
      "bobs": 1789,
      "body": 1790,
      "box": 1791,
      "brave": 1792,
      "broken": 1793,
      "burning": 1794,
      "calm": 1795,
      "caribbean": 1796,
      "cause": 1797,
      "chief": 1798,
      "chilean": 1799,
      "civilian": 1800,
      "complete": 1801,
      "conflict": 1802,
      "congratulations": 1803,
      "conversation": 1804,
      "cooperation": 1805,
      "couple": 1806,
      "cricket": 1807,
      "crimes": 1808,
      "cultural": 1809,
      "demonstrations": 1810,
      "describe": 1811,
      "design": 1812,
      "disappointed": 1813,
      "doesn": 1814,
      "dying": 1815,
      "eight": 1816,
      "ellery": 1817,
      "excuse": 1818,
      "extremely": 1819,
      "featured": 1820,
      "fix": 1821,
      "footage": 1822,
      "forever": 1823,
      "francisco": 1824,
      "fruit": 1825,
      "glasses": 1826,
      "governance": 1827,
      "graduate": 1828,
      "graphic": 1829,
      "greek": 1830,
      "guess": 1831,
      "guinea": 1832,
      "gun": 1833,
      "haitham": 1834,
      "happiness": 1835,
      "harassment": 1836,
      "haruki": 1837,
      "hassan": 1838,
      "helping": 1839,
      "hi": 1840,
      "hijab": 1841,
      "horse": 1842,
      "hospitals": 1843,
      "hundred": 1844,
      "identity": 1845,
      "illustrated": 1846,
      "immediately": 1847,
      "improve": 1848,
      "increase": 1849,
      "innocent": 1850,
      "italian": 1851,
      "jerusalem": 1852,
      "kony": 1853,
      "kuwaiti": 1854,
      "laughing": 1855,
      "lots": 1856,
      "macedonia": 1857,
      "mahmoud": 1858,
      "marriage": 1859,
      "marys": 1860,
      "mirror": 1861,
      "mona": 1862,
      "mouth": 1863,
      "murakami": 1864,
      "necessary": 1865,
      "networking": 1866,
      "noon": 1867,
      "nor": 1868,
      "northern": 1869,
      "nuclear": 1870,
      "organizations": 1871,
      "palestinians": 1872,
      "participation": 1873,
      "parts": 1874,
      "performance": 1875,
      "perspective": 1876,
      "poem": 1877,
      "probably": 1878,
      "produced": 1879,
      "promised": 1880,
      "provided": 1881,
      "ramadan": 1882,
      "residents": 1883,
      "responsible": 1884,
      "returned": 1885,
      "rice": 1886,
      "rio": 1887,
      "risk": 1888,
      "roads": 1889,
      "rustom": 1890,
      "santiago": 1891,
      "search": 1892,
      "seat": 1893,
      "shirt": 1894,
      "shrestha": 1895,
      "side": 1896,
      "similar": 1897,
      "sitting": 1898,
      "sky": 1899,
      "slow": 1900,
      "sound": 1901,
      "southern": 1902,
      "spoken": 1903,
      "spot": 1904,
      "standing": 1905,
      "style": 1906,
      "subscribe": 1907,
      "suggest": 1908,
      "summary": 1909,
      "sunshine": 1910,
      "susheel": 1911,
      "syrians": 1912,
      "talked": 1913,
      "tarek": 1914,
      "tool": 1915,
      "tools": 1916,
      "trade": 1917,
      "traveling": 1918,
      "tribute": 1919,
      "turkish": 1920,
      "understanding": 1921,
      "uses": 1922,
      "votes": 1923,
      "western": 1924,
      "wiki": 1925,
      "windows": 1926,
      "winning": 1927,
      "worst": 1928,
      "younger": 1929,
      "zambia": 1930,
      "zoo": 1931,
      "absent": 1932,
      "abuse": 1933,
      "actions": 1934,
      "admire": 1935,
      "africans": 1936,
      "ahead": 1937,
      "andres": 1938,
      "anthem": 1939,
      "apartment": 1940,
      "architecture": 1941,
      "archive": 1942,
      "armenian": 1943,
      "articles": 1944,
      "association": 1945,
      "attend": 1946,
      "audio": 1947,
      "avoid": 1948,
      "azerbaijan": 1949,
      "b": 1950,
      "bath": 1951,
      "battle": 1952,
      "belarusians": 1953,
      "blind": 1954,
      "blocks": 1955,
      "boat": 1956,
      "bored": 1957,
      "cab": 1958,
      "carry": 1959,
      "catch": 1960,
      "century": 1961,
      "changes": 1962,
      "channel": 1963,
      "climbed": 1964,
      "clip": 1965,
      "collective": 1966,
      "college": 1967,
      "colombo": 1968,
      "commenting": 1969,
      "committed": 1970,
      "communities": 1971,
      "contest": 1972,
      "costa": 1973,
      "couldn": 1974,
      "council": 1975,
      "creating": 1976,
      "cross": 1977,
      "defend": 1978,
      "demanding": 1979,
      "destination": 1980,
      "disagree": 1981,
      "documenting": 1982,
      "dollars": 1983,
      "donate": 1984,
      "dreams": 1985,
      "eduardo": 1986,
      "eggs": 1987,
      "electronic": 1988,
      "emerging": 1989,
      "enemy": 1990,
      "everywhere": 1991,
      "executive": 1992,
      "fans": 1993,
      "faucet": 1994,
      "field": 1995,
      "fifa": 1996,
      "financial": 1997,
      "fishing": 1998,
      "fixed": 1999,
      "floating": 2000,
      "followed": 2001,
      "follows": 2002,
      "forced": 2003,
      "fork": 2004,
      "fouad": 2005,
      "funeral": 2006,
      "funny": 2007,
      "gathering": 2008,
      "governments": 2009,
      "greece": 2010,
      "ground": 2011,
      "hasnt": 2012,
      "hello": 2013,
      "hobby": 2014,
      "holiday": 2015,
      "hopes": 2016,
      "huge": 2017,
      "humanity": 2018,
      "hurts": 2019,
      "ibn": 2020,
      "increasing": 2021,
      "independence": 2022,
      "innovation": 2023,
      "intelligence": 2024,
      "interior": 2025,
      "introduces": 2026,
      "investigation": 2027,
      "invite": 2028,
      "islamonline": 2029,
      "john": 2030,
      "k": 2031,
      "kabul": 2032,
      "kim": 2033,
      "kosovo": 2034,
      "lady": 2035,
      "land": 2036,
      "launch": 2037,
      "letters": 2038,
      "licensed": 2039,
      "lights": 2040,
      "lina": 2041,
      "locals": 2042,
      "losing": 2043,
      "low": 2044,
      "lucky": 2045,
      "malawi": 2046,
      "mark": 2047,
      "mauritania": 2048,
      "md": 2049,
      "mena": 2050,
      "migrant": 2051,
      "monitoring": 2052,
      "morsi": 2053,
      "mostakim": 2054,
      "moyazzem": 2055,
      "mozambique": 2056,
      "mud": 2057,
      "n": 2058,
      "nairobi": 2059,
      "needed": 2060,
      "networks": 2061,
      "nine": 2062,
      "numbers": 2063,
      "offer": 2064,
      "osaka": 2065,
      "oscar": 2066,
      "otherwise": 2067,
      "participate": 2068,
      "participated": 2069,
      "partners": 2070,
      "period": 2071,
      "pick": 2072,
      "plight": 2073,
      "policeman": 2074,
      "policies": 2075,
      "politicians": 2076,
      "practice": 2077,
      "pretended": 2078,
      "professor": 2079,
      "profile": 2080,
      "promote": 2081,
      "protester": 2082,
      "raise": 2083,
      "rally": 2084,
      "ramy": 2085,
      "raoof": 2086,
      "recipes": 2087,
      "reflects": 2088,
      "regarding": 2089,
      "religious": 2090,
      "remained": 2091,
      "remains": 2092,
      "reply": 2093,
      "resistance": 2094,
      "responsibility": 2095,
      "rome": 2096,
      "rosario": 2097,
      "round": 2098,
      "rule": 2099,
      "sees": 2100,
      "sending": 2101,
      "sentences": 2102,
      "shanghai": 2103,
      "sheds": 2104,
      "silent": 2105,
      "silver": 2106,
      "sleeping": 2107,
      "soldier": 2108,
      "solutions": 2109,
      "space": 2110,
      "stage": 2111,
      "staying": 2112,
      "subject": 2113,
      "sue": 2114,
      "supporters": 2115,
      "supporting": 2116,
      "supposed": 2117,
      "sweet": 2118,
      "tag": 2119,
      "teeth": 2120,
      "term": 2121,
      "thai": 2122,
      "thailand": 2123,
      "thin": 2124,
      "throughout": 2125,
      "tips": 2126,
      "towards": 2127,
      "tragedy": 2128,
      "traveled": 2129,
      "uk": 2130,
      "usual": 2131,
      "vacation": 2132,
      "violations": 2133,
      "violin": 2134,
      "visa": 2135,
      "volunteers": 2136,
      "w": 2137,
      "walking": 2138,
      "warm": 2139,
      "weapons": 2140,
      "whenever": 2141,
      "wherever": 2142,
      "worried": 2143,
      "writers": 2144,
      "yahyaoui": 2145,
      "abbas": 2146,
      "academic": 2147,
      "ad": 2148,
      "advised": 2149,
      "aid": 2150,
      "alexander": 2151,
      "algerian": 2152,
      "amazing": 2153,
      "ambassador": 2154,
      "amr": 2155,
      "angelina": 2156,
      "anger": 2157,
      "animated": 2158,
      "animation": 2159,
      "answered": 2160,
      "appear": 2161,
      "arabist": 2162,
      "arellano": 2163,
      "aren": 2164,
      "arrests": 2165,
      "athens": 2166,
      "attempt": 2167,
      "attempted": 2168,
      "authors": 2169,
      "autumn": 2170,
      "awarded": 2171,
      "aware": 2172,
      "awesome": 2173,
      "ball": 2174,
      "barbados": 2175,
      "base": 2176,
      "bassel": 2177,
      "beginning": 2178,
      "biddle": 2179,
      "biggest": 2180,
      "billion": 2181,
      "bin": 2182,
      "bottom": 2183,
      "bribr": 2184,
      "brief": 2185,
      "broadcast": 2186,
      "california": 2187,
      "careem": 2188,
      "carmen": 2189,
      "categories": 2190,
      "category": 2191,
      "cell": 2192,
      "changing": 2193,
      "charge": 2194,
      "chavez": 2195,
      "classroom": 2196,
      "clowns": 2197,
      "collected": 2198,
      "comic": 2199,
      "concludes": 2200,
      "condition": 2201,
      "convinced": 2202,
      "count": 2203,
      "coup": 2204,
      "courage": 2205,
      "crackdown": 2206,
      "cream": 2207,
      "criticizing": 2208,
      "david": 2209,
      "debts": 2210,
      "definitely": 2211,
      "dendias": 2212,
      "depends": 2213,
      "deserve": 2214,
      "desire": 2215,
      "destroyed": 2216,
      "dialogue": 2217,
      "diet": 2218,
      "disabilities": 2219,
      "drank": 2220,
